["We may collect a share of sales from items linked to on this page. Learn more.\nShare\nTweet\nPin\nEmail\nMost people have heard of greenhouse gases, but many don’t know precisely what they are or how they contribute to climate change. Greenhouse gases trap heat from the sun, causing the Earth’s average temperature to rise.\nThese gases include carbon dioxide, methane, nitrous oxide, etc. They are called “greenhouse gases” because they act like a blanket around the Earth, trapping heat and warming our planet.\nOver the past century, human activity has increased the levels of greenhouse gases in the atmosphere, causing global temperatures to rise. This leads to climate change, which is disrupting weather patterns and ecosystems around the world.\nReducing greenhouse gas emissions is essential to slowing down climate change and protecting our planet for future generations.\nWhat is a greenhouse gas?\nGreenhouse gases are gasses that trap heat in the Earth’s atmosphere. These gases allow sunlight to enter the atmosphere, but they prevent some of the heat from escaping back into space. This process is known as the greenhouse effect, and it makes our planet hospitable for life.\nThe greenhouse effect\nThe greenhouse effect is a term used to describe how the Earth’s atmosphere traps heat. The atmosphere comprises a layer of gases, including water vapor, carbon dioxide, and methane.\nThese gases act like a blanket, trapping heat from the sun’s rays and warming the Earth’s surface. Without the greenhouse effect, Earth would be too cold to support life.\nHowever, the greenhouse effect can also cause problems. When too many greenhouse gases clog the atmosphere, it can trap too much heat, warming the Earth’s surface. This can lead to climate change and other problems.\nTo help reduce the effects of the greenhouse effect, we can try to reduce our greenhouse gases emissions.\nCommon greenhouse gases and their effect on climate change\n1. Carbon dioxide (CO2)\nCO2 is a gas that is naturally present in the Earth’s atmosphere. It is essential for life on the planet because it helps trap heat from the sun’s rays. This trapped heat makes the Earth’s atmosphere warm and helps to keep our world habitable.\nHowever, human activity has resulted in higher levels of CO2 in the atmosphere, causing the Earth’s temperature to rise. This phenomenon is known as global warming. As the Earth’s temperature increases, it can cause several changes to our climate, including more extreme weather conditions and rising sea levels.\nClimate change is a major problem that we are facing today, and it is vital to take action to reduce our emissions of CO2.\nReducing CO2 emissions\nReducing carbon emissions is a big task that requires the effort of businesses and governments, but individuals can also play their part.\nThere are several things that people can do to reduce their carbon footprint, and even small changes can add up.\nOne way to reduce emissions is to choose efficient transportation options. Walking, biking, and taking public transit instead of driving can help cut down on emissions.\nAnother way to reduce emissions is to be mindful of energy use at home. Turning off lights when they’re not needed, using energy-efficient appliances, and sealing drafts can all help to save energy and lower emissions.\nFinally, reducing meat consumption can also make a difference. Livestock production generates significant amounts of greenhouse gases, so eating less meat could reduce your carbon footprint.\n2. Nitrous oxide (N2O)\nNitrous oxide is a gas that has a variety of uses, from medical to industrial. It’s also a greenhouse gas, which contributes to global warming and climate change.\nAlthough it’s not as well-known as carbon dioxide or methane, N2O is actually more potent than those other gases in trapping heat in the atmosphere. It’s estimated that N2O is responsible for about 6% of the greenhouse effect, making it a significant player in climate change.\nThere are several sources of N2O emissions, including agricultural activities like animal manure and fertilizer use and industrial processes like steel production and car exhaust.\nReducing Nitrous Oxide emissions\nReducing N2O emissions will require action on all fronts.\nImproving agricultural practices: Nitrous oxide is produced when nitrogen-based fertilizers are used on crops. By using more efficient fertilizers and applying them more carefully, farmers can help to reduce N2O emissions.\nNitrous oxide is produced when nitrogen-based fertilizers are used on crops. By using more efficient fertilizers and applying them more carefully, farmers can help to reduce N2O emissions. Reducing deforestation: Trees and other vegetation play an essential role in reducing N2O emissions by absorbing nitrous oxide from the atmosphere. Deforestation minimizes this effect, so helping to protect forests can be an effective way to reduce N2O emissions.\nTrees and other vegetation play an essential role in reducing N2O emissions by absorbing nitrous oxide from the atmosphere. Deforestation minimizes this effect, so helping to protect forests can be an effective way to reduce N2O emissions. Promoting the use of renewable energy: Renewable energy sources like solar, wind, and hydropower generate electricity without releasing N2O into the atmosphere. These clean energy sources are becoming increasingly popular as their technology improves and their costs decline. As more people and businesses switch to renewable energy, N2O emissions will decrease.\nGovernments and businesses can promote renewable energy by investing in clean energy research, providing tax incentives for renewable energy projects, and setting standards.\n3. Methane\nMethane is a gas that is produced when organic matter decomposes. It is also present in fossil fuels, like natural gas and coal. When methane is released into the atmosphere, it traps heat, contributing to global warming and climate change.\nMethane emissions come from a variety of sources, both natural and human-caused. Decomposing organic matter, like wetland vegetation and landfills, is the largest natural source of methane.\nHuman activities that release methane include livestock farming, energy production, waste management, and mining.\nReducing methane emissions\nThere are ways to reduce methane emissions. For example, recovering methane from landfills and using it as a fuel source can help to cut emissions.\nUsing more efficient livestock feedlots. Feedlots that are appropriately managed produce less methane gas.\nAnother way to reduce methane emissions is to capture the gas and use it for energy. This can be done by installing anaerobic digesters on farms. The methane gas can then be used to generate electricity or heat.\nAlternatively, the gas can be burned off in flares. Burning methane gas produces carbon dioxide, a less potent greenhouse gas than methane. Therefore, burning off methane can help to reduce greenhouse gases emissions.\nFinally, another way to reduce methane emissions is to prevent organic waste from decomposing. This can be done by composting organic waste or landfill gas collection systems.\nWhat we can do to reduce greenhouse gas emissions and slow down climate change\nThere are many things we can do to reduce greenhouse gas emissions and slow down climate change. One of the most important things we can do is reduce our reliance on fossil fuels.\nBurning fossil fuels releases greenhouse gases into the atmosphere, causing the Earth’s temperature to rise. We can reduce our reliance on fossil fuels by using more renewable energy sources, such as solar and wind power.\nWe can also make our homes and businesses more energy-efficient, using insulation and energy-efficient appliances.\nTransportation is another major source of greenhouse gas emissions. We can help reduce these emissions by carpooling, taking public transportation, or walking or biking instead of driving.\nEvery little bit helps!\nConclusion: Take action to protect our planet\nGreenhouse gases are called greenhouse gases because they help trap heat in the Earth’s atmosphere, making the Earth warmer. Greenhouse gases include water vapor, carbon dioxide, methane, and ozone.\nWithout these greenhouse gases, the Earth would be a frigid place. However, too much of them can lead to global warming and climate change.\nWe can help reduce the amount of greenhouse gases in the atmosphere by doing things like driving less, using energy-efficient appliances, and planting trees.\nShare\nTweet\nPin\nEmail", "# The three greenhouse gases of greatest concern are carbon dioxide, nitrous oxide, and methane. Greenhouse gases trap heat in the atmosphere to keep the Earth warm, which is known as the greenhouse effect. They cause climate change.\n# Without the greenhouse effect, Earth would be freezing cold at nearly -18 degrees Centigrade.\n# The Earth takes up about half the carbon dioxide produced by humans. Plants, soil, and water take up carbon dioxide. If stored for a long time, it is known as carbon sequestration.\n# Legumes like peas and soyabeans make their own nitrogen fertiliser from the air. This reduces emissions of greenhouse gases from agriculture.\n# Cattle produce methane due to the fermentation in one of their four stomachs, known as the rumen. Bison, deer, and sheep, too, emit methane into the atmosphere.", "Hydrofluorocarbons (HFCs) account for the majority of fluorinated gas (F-gas) emissions. To reduce these, the F-gas Regulation (EU) No 517/2014 introduced an EU HFC phase-down scheme and a quota system for companies. Since 2019, the EU has also been bound by an obligation to reduce HFC emissions, agreed internationally under the Kigali Amendment to the Montreal Protocol.\nthe annex to this briefing for more graphs and data tables. Please consultto this briefing for more graphs and data tables.\nPolicy context\nThe Montreal Protocol was established in 1987 to cut the consumption and production of synthetic substances that destroy the protective ozone layer (ozone-depleting substances, ODS). In the EU, ODS are regulated separately under Regulation (EC) No 1005/2009 (Ozone Regulation). Phasing down ODS has led to the increased use of certain F-gases, most prominently in refrigeration and air conditioning, since the early 1990s, as these chemicals have similar properties to ODS but do not affect the ozone layer. Consequently, emissions of F-gases in the EU, of which more than 90% are HFCs, increased by about 70% between 1990 and 2014.\nBecause F-gases are potent greenhouse gases, they have been regulated in the EU since 2006. Their emissions have started to decline since peaking in 2014 (13% lower in 2019 in the EU-27 and the UK than in 2014) (EEA, 2021a).\nThe EU F-gas Regulation (EU, 2014) implements an EU-wide phase-down of HFCs, which started in 2015. Its aim is to cut EU emissions of HFCs by two thirds by 2030 compared with 2014 levels. It mandates companies to report their annual production, imports, exports and other activities involving HFCs and other F-gases and includes all the F-gases covered by the Kyoto Protocol: HFCs, perfluorocarbons (PFCs), sulphur hexafluoride (SF 6 ) and nitrogen trifluoride (NF 3 ) and others such as unsaturated HFCs and HCFCs (hydrochlorofluorocarbons). The F-gas Regulation is presently scheduled for review. The impact assessment as part of a revision proposed by the European Commission is currently ongoing.\nThe EU’s key objective is to achieve climate neutrality by 2050, with a net reduction target of 55% by 2030 compared with 1990. This has already been adopted as the European Climate Law. The ‘Fit for 55’ package details how to achieve this. F-gases are included in the objective.\nPhase-down of HFCs under the EU F-gas Regulation\nThe HFC phase-down under the F-gas Regulation is implemented by imposing annual quantitative limits (quotas) on the placing of HFCs on the EU market by producers and importers. The EU-wide maximum quantity for HFCs has been subject to a stepwise reduction since 2015, as shown in Figure 1. In 2020, EU-wide placing of HFCs on the market was 4% below the 2020 overall market limit set by the quota system (2% in 2019). The companies that did not fully use their quota counterbalanced the few cases of quota exceedance by importers of bulk HFCs and equipment importers.\nAs EU industries have been moving to alternatives with low global warming potential (GWP), the demand for HFCs has been decreasing. While the demand for refrigerants remains high, there has been a shift to non-HFC alternatives with lower GWPs. In 2015, the placing on the EU market of bulk HFCs was 85% of the maximum quantity and had decreased by 52% by 2020, a quicker rate of decrease than that for the maximum quantity itself, which fell by 45% over the same period. The balance has largely been converted into quota authorisations, which can be stored over the years and which have been needed by importers of refrigeration, air conditioning and heat pump (RACHP) equipment containing HFCs since 2017.\nThe supply of quota authorisations has exceeded quota-relevant RACHP equipment imports in all years except 2017. The reserve of quota authorisations, built up during 2015 and 2016, thus continues to grow (+15% year-on-year by the end of 2020). The current size of this reserve accounts for seven times the amount of actual annual equipment imports in 2020 or 111% of the maximum available amount of HFCs for 2021. However, the amount of quota authorisations in 2020 decreased to 35% below 2019 levels but was still above the levels observed between 2015 and 2018.\nIllegal HFC imports outside the reporting and compliance system under the F-gas Regulation continue to be alleged, and these cannot be quantitatively accounted for in this briefing. A European Commission study (EC, 2019) concludes that it is not possible to quantify customs evasion and that the HFC phase-down continues to be successful in promoting innovation and a shift towards climate-friendly solutions, particularly as gas prices in the EU remain significantly higher than on the world market.\nFigure 1 EU progress of the HFC phase-downs under the EU F-gas Regulation and the Montreal Protocol\nNotes: Values are based on obligations under the new F-gas Regulation (EU) No 517/2014. The geographical scope of the data presented on placing on the market is EU-27 and the UK. The maximum quantities of the EU HFC phase-down shown for 2015-2019 and for 2020 apply to EU-27 and the UK. EU-27 maximum quantities for 2021 onwards have been recalculated to reflect the effects of Brexit. The HFC consumption limits under the Montreal Protocol are still in EU-28 scope for the full 2019-2036 time series, however, they will undergo recalculations to fit the EU-27 scope in the future. Please see Table 27 in the annex to this briefing for a description of the difference between the two metrics: ‘EU placing on the market’, which is relevant for compliance with the EU HFC phase-down, and ‘HFC consumption’, which is relevant for compliance with the Montreal Protocol HFC phase-down.\nMt, million tonnes.\nSources: EC (2021); EEA (2020, 2021b).\nMore info here...\nAfter significant increases in the number of companies applying for quota until 2019, the European Commission’s increased scrutiny of their legitimacy has reduced the viability of mass registrations (EU, 2019). Consequently, the number of quota-holding companies was significantly lower in 2020. Also as a consequence, the number of companies reporting on bulk HFC imports and quota authorisations in 2020 decreased by about 30% after more than doubling in 2019.\nMore graphs and data tables relating to compliance with the EU HFC phase-down are provided in the annex to this briefing.\nEU contribution to the global phase-down of HFCs under the Kigali Amendment to the Montreal Protocol\nThe global HFC phase-down under the Montreal Protocol’s Kigali Amendment introduces limits for the consumption of HFCs, starting in 2019. In 2020, HFC consumption in the EU-27 and the UK increased by 7% compared with 2019, but it was still 52% below the 2020 limit for the EU-27 and the UK under the Montreal Protocol’s Kigali Amendment (Figure 1). However, EU compliance with the Montreal Protocol is not assured beyond 2030 in all cases, as the metrics used to regulate F-gas placing on the market under the EU F-gas Regulation and those used to describe the limits on the consumption of HFCs under the Montreal Protocol are different (Öko-Institut et al., 2021).\nSupply of F-gases in the EU\nThe total supply of F-gases was reasonably stable from 2007 until it peaked in 2014, just before the HFC quota system entered into force. After 2015, a downwards trend reflected the effect of the EU HFC phase-down under the F-gas Regulation. The volume of total supply in physical tonnes in 2020 was about 1% higher than in the previous year (Figure 2), with an almost 3% higher GWP in 2020 than in 2019 (Figure 3). Refrigeration and air conditioning continue to be key applications.\nAn important detail is that statistics in physical tonnes reflect the use patterns of F-gases in EU industries, while the amount of F-gases expressed in carbon dioxide equivalents (CO 2 e) reflects their potential relevance for climate change policy and the HFC phase-down.\nA key driver for the F-gases supply was the HFC supply, which increased by 3% in mass or by 2% in CO 2 e, compared with 2019. As detailed below, the main reasons behind this increase were higher imports, which more than outweighed a decrease in production.\nThe supply of unsaturated HFCs and HCFCs with very low GWPs, replacing HFCs with significantly higher GWPs, has decreased by 5% and stabilised close to 2018 levels at about 30% of the HFC supply. When comparing the gases with the highest GWPs for the years 2019 and 2020, there was a 12% increase for SF 6 , and, less relevant for overall F-gas supply in CO 2 e, an 8% increase for NF 3 and an 18% decrease for PFCs.\nFigure 2 Supply, production, import, export and destruction of F-gases (tonnes)\nNotes: The geographical scope of the data presented is EU-27 and the UK (except Croatia) for 2007-2008 and EU-27 and the UK for 2009-2019 and 2020. Annex II F-gases (unsaturated HFCs and HCFCs, hydrofluoroethers (HFEs), alcohols and ‘other’ perfluorinated compounds) and HFCs, PFCs and SF 6 in products and equipment were not subject to reporting for the period 2007-2013. Data presented for import and supply between 2007 and 2013 are thus limited to bulk import and bulk supply. Export is limited to bulk export for the whole time series. Data available for Croatia for the period 2009-2012 are limited to HFCs and do not cover PFCs and SF 6 .\nSources: EC (2011, 2014); EEA (2020, 2021b).\nMore info here...\nFigure 3 Supply, production, import, export and destruction of F-gases (CO 2 e)\nNotes: The geographical scope of the data presented is EU-27 and the UK (except Croatia) for 2007-2008 and EU-27 and the UK for 2009-2019 and for 2020. Annex II F-gases (unsaturated HFCs and HCFCs, hydrofluoroethers (HFEs), alcohols and ‘other’ perfluorinated compounds) and HFCs, PFCs and SF 6 in products and equipment were not subject to reporting for the period 2007-2013. Data presented for import and supply between 2007 and 2013 are thus limited to bulk import and bulk supply. Export is limited to bulk export for the whole time series. Data available for Croatia for the period 2009-2012 are limited to HFCs and do not cover PFCs and SF 6 .\nSources: EC (2011, 2014); EEA (2020, 2021b).\nMore info here...\nThe trend in F-gas supply in the EU reflects trends in physical flows of F-gases: production, reclamation, imports, exports and destruction in the EU-27 and the UK.\nProduction of F-gases has seen a steady decline since 2012. In 2020, production of F-gases decreased again compared with 2019, both in production volume (-17%) and in GWP (-16%).\nof F-gases has seen a steady decline since 2012. In 2020, production of F-gases decreased again compared with 2019, both in production volume (-17%) and in GWP (-16%). The quantities reported as reclaimed F-gases increased by about 6% in volume compared with 2019 while decreasing by 9% in GWP. This is mostly driven by a decrease in SF 6 reclamation (-42%). While reclaimed HFCs increased by 8% in tonnes, there was a decrease of 1% in GWP, mostly based on a decrease in R-404A and an increase in HFC-134a.\nF-gases increased by about 6% in volume compared with 2019 while decreasing by 9% in GWP. This is mostly driven by a decrease in SF reclamation (-42%). While reclaimed HFCs increased by 8% in tonnes, there was a decrease of 1% in GWP, mostly based on a decrease in R-404A and an increase in HFC-134a. Reclaimed HFCs now account for 11% of EU production of virgin HFCs, or 3% of total EU HFC supply (or 10% and 4%, respectively, as CO 2 e). While 97% of reclaimed amounts are HFCs, SF 6 contributes to 15% of the GWP of reclaimed gas.\nHFCs now account for 11% of EU production of virgin HFCs, or 3% of total EU HFC supply (or 10% and 4%, respectively, as CO e). While 97% of reclaimed amounts are HFCs, SF contributes to 15% of the GWP of reclaimed gas. After strongly decreasing for 2 years, total F-gas imports in 2020 decreased by only 1%, while there was an increase of 3% in CO 2 e. Imports of HFCs in mass increased by 3%, offset by a 13% decrease in unsaturated HFCs and HCFCs. The trend measured in CO 2 e showed a 5% increase in HFC imports and some decreases for gases with very high GWPs: PFCs, SF 6 and NF 3 .The share of HFCs in total 2020 imports was 77% in mass and 84% in CO 2 e. The trend observed for 2020 bulk HFC imports (+9% as CO 2 e) may have been a reaction to unprecedentedly low imports in 2019 but may possibly also be due to stockpiling in advance of the 2021 step down in the HFC phase-down. Imports of F-gases contained in products and equipment appear to have levelled off since 2016.\nin 2020 decreased by only 1%, while there was an increase of 3% in CO e. Imports of HFCs in mass increased by 3%, offset by a 13% decrease in unsaturated HFCs and HCFCs. The trend measured in CO e showed a 5% increase in HFC imports and some decreases for gases with very high GWPs: PFCs, SF and NF .The share of HFCs in total 2020 imports was 77% in mass and 84% in CO e. The trend observed for 2020 bulk HFC imports (+9% as CO e) may have been a reaction to unprecedentedly low imports in 2019 but may possibly also be due to stockpiling in advance of the 2021 step down in the HFC phase-down. Imports of F-gases contained in products and equipment appear to have levelled off since 2016. In 2020, overall bulk exports of F-gases from the EU-27 and the UK continued their strong decrease since 2017 and decreased by about 6% compared with 2019. A similar decrease of 7% is visible in CO 2 e. The trend depends on the gas: 2020 HFC exports were about 6% lower than in 2019 while remaining almost constant in terms of GWP. For SF 6 , 2020 exports were about 21% lower than in 2019, which is in line with the decrease in the production of SF 6 . Exports of F-gases contained in products and equipment are not subject to obligatory reporting.\nof F-gases from the EU-27 and the UK continued their strong decrease since 2017 and decreased by about 6% compared with 2019. A similar decrease of 7% is visible in CO e. The trend depends on the gas: 2020 HFC exports were about 6% lower than in 2019 while remaining almost constant in terms of GWP. For SF , 2020 exports were about 21% lower than in 2019, which is in line with the decrease in the production of SF . Exports of are not subject to obligatory reporting. Destruction and feedstock use of F-gases is mainly reported for HFCs. The amounts destroyed decreased by 24% in 2020 after more than doubling the year before. HFC amounts used as feedstock for chemical production processes have increased by 11% compared to 2019.\nMore graphs and tables summarising data reported by companies on the production, import, export and destruction of F-gases in the EU, for the period 2007-2020, are contained in the annex to this briefing. The annex also documents the methodology used, in particular for the calculation of the supply, placing on the market and consumption metrics, and institutional arrangements.", "But those who go on to imply that deep local emissions cuts could alone save the Great Barrier Reef or reduce the risk of devastating fires, floods and drought are guilty of deception – Australia is simply not large enough to make much of a dent in what is a global problem.\nInstead, the key contribution deeper local emissions cuts will make is to give Australia greater moral legitimacy to campaign for stronger global climate change agreements. Only tough binding global commitments – covering key countries such as China, the United States and India – can hope to limit global warming.\nWe’ve allowed a cottage industry of private operators to shoulder the major responsibility for caring for our most vulnerable citizens. — David Bassanese\nAnother policy priority should be tackling the problem of housing affordability once and for all. It’s fair to say both sides of politics offered only yet more tokenistic solutions – increasing the ability of younger households to bid more for a property without fixing the problem of limited supply in our major cities. To the extent these policies have any effect, it’s merely to increase house prices, benefiting sellers rather than the buyers.\nThe fundamental problem underpinning Australia’s relatively high house prices compared to many global peers is not excessive tax incentives, but rather excessive economic concentration.\nToo many of us are forced to look for housing in and around our major metropolitan areas because too few jobs are in regional towns and there’s too few effective transport systems that could allow us to at least live remotely and commute into our major cities for work.\nAdvertisement\nOf course, housing affordability could be tackled by allowing major high-rise blocks to dominate our inner cities, but this would transform the character of inner-city suburbs that many residents would understandably find objectionable. It’s also unnecessary.\nTo my mind, a better solution is to develop a range of policies to encourage development of more regional employment hubs. For the progressive side of politics at least, an attractive by-product is that it would result in more younger and likely left-leaning voters being more represented in usually conservative electorates.\nAnother key policy area in need of new thinking is the provision of services to some of the most vulnerable in our community: the young, the aged and the disabled. To date, the solution has been to rely on heavily subsidised private operators to provide the childcare, aged care and disability support services we need.\nBut patchy regulatory oversight means the quality of services remains in many cases questionable, even as limited supply and ever-rising subsidies has resulted in ever-escalating fees. Maybe one solution is to boost supply and provide more competitive discipline on private operators through the development of more non-profit, government-run alternative services.\nAdvertisement\nIndeed, if governments can be trusted to run hospitals and schools (albeit of course not perfectly), it seems strange we’ve allowed a cottage industry of private operators to shoulder the major responsibility for caring for our most vulnerable citizens, many of whom have little capacity to advocate for better care from their existing providers, much less “shop around” for alternate suppliers.\nRestoring fairness to the tax system is another opportunity by stopping the foot-dragging over taxing multinational companies, such as the internet giants, more effectively.\nLabor’s promise to limit the ability of foreign companies to minimise local tax (through payment of interest or royalties to related companies in low-tax countries) would be good news to local companies that are forced to compete against them.\nIt could also provide scope to lower the still onerous level of personal taxation on high-income workers which remains a disincentive on attracting skilled overseas staff and still limits Australia’s ability to become a leading Asian financial sector hub.\nDavid Bassanese is chief economist of BetaShares Exchange Traded Funds", "The Earth’s average global temperature is 1.2 degrees Celsius (around 2.2 degrees Fahrenheit) hotter than in preindustrial times, causing shifts in weather patterns and more frequent and severe extreme weather events such as storms and droughts.\nThis global warming, also known as climate change, is the result of humans filling the air with gases that intensify a process called the greenhouse effect.\nThe greenhouse effect occurs when the sun’s rays reach the Earth’s atmosphere and the majority of the radiation bounces back out into space. When this happens, a small portion is absorbed by chemicals in our atmosphere. These are known as greenhouse gases.\nBy looking at air bubbles from hundreds of thousands of years ago until today, scientists have found that temperatures go up or down in lockstep with the amount of greenhouse gases like methane and carbon dioxide.\nHuman activity has started to change the delicate balance of chemicals in our atmosphere.\nSince the dawn of the industrial revolution, humans have been burning fossil fuels such as coal, oil and natural gas for energy. When these substances are burned, they emit excess greenhouse gases, mostly in the form of carbon dioxide.\nAccording to measurements taken in February and March from the Mauna Loa Observatory in Hawaii, carbon dioxide in the atmosphere is now reaching levels 50 percent higher than in the preindustrial period. More greenhouse gases means more heat trapped in the atmosphere and, over time, a warmer planet.\nWhen the average temperature of the Earth is raised, even by just a few degrees, we see some pretty dramatic effects. For example, it can cause a rise in ocean temperatures that can lead to more extreme storms and flooding.\nSimple illustration of the greenhouse effect on Earth. (Getty Images)\nKlaus Jacob, a special research scientist at the Lamont-Doherty Earth Observatory in New York, explained one consequence of warmer oceans.\n“As the ocean gets warmer, it expands,” Jacob said. “So as sea level rises, you need only smaller and smaller storms to reach the same elevation in New Orleans, or New York City, or anywhere else where we have storms. ... And so you get much more frequent flooding.”\nStory continues\nAt the same time, some areas are dealing with long droughts because warmer temperatures cause more evaporation and dry out the land and vegetation, which leads to problems like crop shortages and widespread forest fires.\nThe severe current, and potential future, consequences of climate change were laid out in a landmark report conducted by the U.N.’s Intergovernmental Panel on Climate Change, which was released in August.\nThe assessment found that if the world follows the scenario of very low greenhouse gas emissions, it’s plausible that warming of greater than 1.5 or 2 degrees Celsius above preindustrial temperatures can be avoided.\nBut if that scenario — which involves very drastic, rapid and sustained cuts in carbon dioxide and other greenhouse gases, enforced by governments and businesses — is not followed, the world could be heading toward being 3 degrees Celsius warmer by 2100.\nIn all cases, there will be more extreme events like hurricanes and heat waves that cause flooding, wildfires and droughts. It’s only a question of how severe we allow the situation to become.\nWhen it was published, the report was described as “a code red for humanity” by U.N. Secretary-General António Guterres.\nThe U.N. timed the report’s release to lead into the U.N. Climate Change Conference, also known as COP26, in Glasgow, Scotland. The ongoing fight to limit global warming and to deal with its effects hinges on successful talks between world leaders at the conference, which will take place in early November.\n____\nRead more from Yahoo News:", "The record breaking and Pakistan, which caused widespread human suffering and hit global wheat supplies, was about 30 times more likely to happen due to human-caused climate change, according to a study by an international team of climate scientists published on Monday.\nLarge parts of India and Pakistan experienced an unusually early and long-running heatwave, beginning early March, which has largely persisted until now.\nMarch was the hottest in India since records began 122 years ago, with Pakistan also seeing record temperatures, the researchers said.\nTo quantify the effect of on the long-running high temperatures in India and Pakistan, they analysed weather data and computer simulations to compare the climate as it is today, after about 1.2 degrees Celsius of global warming since the late 1800s, with the climate of the past.\nThe attribution study, which determines the influence of on a particular weather event, focused on the average maximum daily temperatures during March and April, in Northwestern India and Southeastern Pakistan, which were most severely affected.\nThe results showed that an event like the current long-running heatwave is still rare, with a 1 per cent chance of happening each year, but human-caused has made it about 30 times more likely to happen.\nThe analysis suggests the heatwave would have been extraordinarily rare without the effects of human-induced climate change.\nThe study was conducted by 29 researchers as part of the World Weather Attribution group, including scientists from universities and meteorological agencies in India, Pakistan, Denmark, France, the Netherlands, New Zealand, Switzerland, the UK and the US.\n\"High temperatures are common in India and Pakistan but what made this unusual was that it started so early and lasted so long,\" said Professor Krishna Achuta Rao from Indian Institute of Technology (IIT) Delhi.\n\"Across much of both countries, people had little relief for weeks on end, with the costs particularly high for hundreds of millions of outdoor workers. We know this will happen more often as temperatures rise and we need to be better prepared for it,\" Rao said in a statement.\nThe researchers noted that until overall greenhouse gas emissions are halted, global temperatures will continue to increase and events like these will become more frequent.\nFor example, if global temperature rise reaches 2 degrees Celsius, a heatwave like this one would be expected as often as once every five years, the scientists found, adding even slower emission cuts would likely make such a heatwave yet more frequent still.\nThe results might underestimate how common such a heatwave is now and how frequently it can be expected if greenhouse gas emissions continue, because the relatively short length of weather data records limited the statistical analysis that the researchers could make.\n\"Heat waves also have the potential to increase risk of forest fires and even droughts,\" said Arpita Mondal, Civil Engineering, and Climate Studies, IIT Bombay.\n\"Thousands of people in this region, who, to begin with, contributed very little to global warming, are now bearing the brunt of it and will continue to do so if emissions are not significantly cut globally,\" said Mondal.\nThe early onset of the heatwave, combined with the lack of rain, hit India's wheat production. As a consequence, the government announced a ban on wheat exports, further increasing global prices, the researchers said\nAcross the world occurring today have been made more likely and more intense by climate change, they said.\nA recent analysis by UK Met Office found that climate change has made heat waves in India and Pakistan over 100 times more likely, and also increased the chances that such events will occur more frequently in the future.\n\"In countries where we have the data, are the deadliest extreme weather events,\" said Friederike Otto, from Imperial College London in the UK.\n\"At the same time they are the type of extremes most strongly increasing in a warming world. As long as greenhouse gas emissions continue, events like these will become an increasingly common disaster,\" Otto added.\n(Only the headline and picture of this report may have been reworked by the Business Standard staff; the rest of the content is auto-generated from a syndicated feed.)", "Across the globe, peatlands are under threat and their destruction is contributing to climate change. Damaged peatlands are responsible for roughly five per cent of global greenhouse gas emissions.\nThawing permafrost peatlands, such as those in Northern Canada, are an important “tipping element” that could lead to a runaway greenhouse effect. Further south, in Canada, Europe and the tropics, peatlands are being drained for urban, suburban and infrastructure expansion, converted to dryland agriculture and mined for fuel and the horticulture industry.\nPeatlands are water-logged areas that slowly decompose plants, locking carbon into the soils. Protecting intact peatlands — and rewetting those that have been drained — must occur if we are to limit global warming to well below 2 C.\nAs part of our research, we conducted the first international survey on “wet farming,” or paludiculture, to understand how peatlands can be protected while considering people like farmers who use them. We also organized a workshop in Montréal, for farmers and the public, on the role of peatlands in climate change and to discuss wet farming.\nPaludiculture: A necessity-driven innovation\nOur survey shows that paludiculture is a necessity-driven innovation. In places where peatlands cannot be fully protected for nature conservation, such as in densely populated areas in Europe, Indonesia and southern Canada, paludiculture allows farmers and others to use the land and keep the carbon in the soil.\nA peatland is created by the partial decomposition of plants in bogs and fens. If the land is wet, peat can form; if it is dry, the carbon stored in the peat is released into the atmosphere.\nPeatlands cover three per cent of the Earth’s surface, yet they retain 33 per cent of the carbon contained in terrestrial ecosystems. More than half of Québec’s terrestrial carbon stock is stored in peatlands, and their protection is essential to Canada’s plan to achieve net-zero emissions.\nRead more: Peatlands protect against wildfire and flooding, but they're still under attack in Canada\nSoutheastern Québec, the most populated and urbanized area of the province, lost 19 per cent of its peatlands between 1990 and 2011. Peatland drainage for agriculture accounts for an estimated 21 per cent of these losses, approximately 80,000 hectares. We estimate that peatlands drained for agriculture emit between 520,000 and 752,000 tonnes of carbon dioxide equivalent annually, about 10 per cent of the annual emissions from the Québec agricultural sector.\nTHE CANADIAN PRESS/Diane Doiron\nBeyond the climate benefit, peatland protection and paludiculture also provide numerous other ecosystem services, including water retention and water purification. They operate as wetland buffer zones, keeping agricultural fertilizers out of lakes, rivers and oceans. Peatlands degradation and loss are a significant cost to communities beyond economic considerations only.\nOur survey shows a growing interest in paludiculture around the globe, especially in Europe and Indonesia. But paludiculture is mostly unexplored in Québec and the rest of Canada.\nRead more: How to fight wildfires and climate change with wetlands\nThe survey also suggests that paludiculture pioneers see its potential mainly in using harvested peatland plants as a construction material, for energy generation, as a growing medium in horticulture and as fodder. For example, a farmer in Malchin, Germany, harvests reed canary grass and sedges for the local biomass heating plant.\nA contribution to regional, circular economies\nPaludiculture can play a part in regional, circular economies so long as there is time and space to experiment and develop business models. Our survey shows the transition to wet agriculture requires collaboration between users and researchers, as well as government support over many years. Paludiculture business models must integrate climate and other sustainability goals, such as the protection of biodiversity.\nOur workshop identified several leverage points that could assist with the development of paludiculture in Québec:\nIt could reduce emissions in the sector, but also produce co-benefits, such as water filtration and water retention, to help with climate adaption to floods and droughts. Its development is supported by climate and nature conservation laws, such as funding for wetland protection under the Loi concernant la conservation des milieux humides et hydriques, and it is aligned with the objectives of the Plan d'agriculture durable 2020-30. Paludiculture could be explored on farmland that has problems, such as flooding or insufficient soil thickness, while conventional “dry” agriculture continues elsewhere. A culture of co-operatives is already established in the province. Wet agriculture requires new machines. Risk-sharing makes the co-op model attractive, as a Dutch pilot project in our survey showed. The co-op principles of “co-operation among co-operatives” and “concern for community” can support regionally embedded, circular economies that prioritize members, communities and the environment over profit.\nOur workshop also revealed barriers. More socio-ecological, contextual knowledge and education are needed. On the ecological side, this means understanding methane emissions in paludiculture pilot projects after rewetting, and evaluating biodiversity outcomes against the harvest of grasses, sedges and other biomass, since the optimal time for harvesting may be detrimental to the animal species living there.\nRead more: How scientists are restoring boreal peatlands to help keep carbon in the ground\nOn the social side, we need more paludiculture pilot projects that demonstrate the business case for farmers and other users. Their success will depend on changes in regulation and subsidies.\nNotably, increases in carbon prices will be important to create a level playing field. The inclusion of paludiculture in a European Union report on carbon farming is an indicator of this development.\nA cultural paradigm shift is needed towards regenerative agriculture and a public priority for multi-functional agriculture for people, peat and planet.", "Country\nUnited States of America US Virgin Islands United States Minor Outlying Islands Canada Mexico, United Mexican States Bahamas, Commonwealth of the Cuba, Republic of Dominican Republic Haiti, Republic of Jamaica Afghanistan Albania, People's Socialist Republic of Algeria, People's Democratic Republic of American Samoa Andorra, Principality of Angola, Republic of Anguilla Antarctica (the territory South of 60 deg S) Antigua and Barbuda Argentina, Argentine Republic Armenia Aruba Australia, Commonwealth of Austria, Republic of Azerbaijan, Republic of Bahrain, Kingdom of Bangladesh, People's Republic of Barbados Belarus Belgium, Kingdom of Belize Benin, People's Republic of Bermuda Bhutan, Kingdom of Bolivia, Republic of Bosnia and Herzegovina Botswana, Republic of Bouvet Island (Bouvetoya) Brazil, Federative Republic of British Indian Ocean Territory (Chagos Archipelago) British Virgin Islands Brunei Darussalam Bulgaria, People's Republic of Burkina Faso Burundi, Republic of Cambodia, Kingdom of Cameroon, United Republic of Cape Verde, Republic of Cayman Islands Central African Republic Chad, Republic of Chile, Republic of China, People's Republic of Christmas Island Cocos (Keeling) Islands Colombia, Republic of Comoros, Union of the Congo, Democratic Republic of Congo, People's Republic of Cook Islands Costa Rica, Republic of Cote D'Ivoire, Ivory Coast, Republic of the Cyprus, Republic of Czech Republic Denmark, Kingdom of Djibouti, Republic of Dominica, Commonwealth of Ecuador, Republic of Egypt, Arab Republic of El Salvador, Republic of Equatorial Guinea, Republic of Eritrea Estonia Ethiopia Faeroe Islands Falkland Islands (Malvinas) Fiji, Republic of the Fiji Islands Finland, Republic of France, French Republic French Guiana French Polynesia French Southern Territories Gabon, Gabonese Republic Gambia, Republic of the Georgia Germany Ghana, Republic of Gibraltar Greece, Hellenic Republic Greenland Grenada Guadaloupe Guam Guatemala, Republic of Guinea, Revolutionary People's Rep'c of Guinea-Bissau, Republic of Guyana, Republic of Heard and McDonald Islands Holy See (Vatican City State) Honduras, Republic of Hong Kong, Special Administrative Region of China Hrvatska (Croatia) Hungary, Hungarian People's Republic Iceland, Republic of India, Republic of Indonesia, Republic of Iran, Islamic Republic of Iraq, Republic of Ireland Israel, State of Italy, Italian Republic Japan Jordan, Hashemite Kingdom of Kazakhstan, Republic of Kenya, Republic of Kiribati, Republic of Korea, Democratic People's Republic of Korea, Republic of Kuwait, State of Kyrgyz Republic Lao People's Democratic Republic Latvia Lebanon, Lebanese Republic Lesotho, Kingdom of Liberia, Republic of Libyan Arab Jamahiriya Liechtenstein, Principality of Lithuania Luxembourg, Grand Duchy of Macao, Special Administrative Region of China Macedonia, the former Yugoslav Republic of Madagascar, Republic of Malawi, Republic of Malaysia Maldives, Republic of Mali, Republic of Malta, Republic of Marshall Islands Martinique Mauritania, Islamic Republic of Mauritius Mayotte Micronesia, Federated States of Moldova, Republic of Monaco, Principality of Mongolia, Mongolian People's Republic Montserrat Morocco, Kingdom of Mozambique, People's Republic of Myanmar Namibia Nauru, Republic of Nepal, Kingdom of Netherlands Antilles Netherlands, Kingdom of the New Caledonia New Zealand Nicaragua, Republic of Niger, Republic of the Nigeria, Federal Republic of Niue, Republic of Norfolk Island Northern Mariana Islands Norway, Kingdom of Oman, Sultanate of Pakistan, Islamic Republic of Palau Palestinian Territory, Occupied Panama, Republic of Papua New Guinea Paraguay, Republic of Peru, Republic of Philippines, Republic of the Pitcairn Island Poland, Polish People's Republic Portugal, Portuguese Republic Puerto Rico Qatar, State of Reunion Romania, Socialist Republic of Russian Federation Rwanda, Rwandese Republic Samoa, Independent State of San Marino, Republic of Sao Tome and Principe, Democratic Republic of Saudi Arabia, Kingdom of Senegal, Republic of Serbia and Montenegro Seychelles, Republic of Sierra Leone, Republic of Singapore, Republic of Slovakia (Slovak Republic) Slovenia Solomon Islands Somalia, Somali Republic South Africa, Republic of South Georgia and the South Sandwich Islands Spain, Spanish State Sri Lanka, Democratic Socialist Republic of St. Helena St. Kitts and Nevis St. Lucia St. Pierre and Miquelon St. Vincent and the Grenadines Sudan, Democratic Republic of the Suriname, Republic of Svalbard & Jan Mayen Islands Swaziland, Kingdom of Sweden, Kingdom of Switzerland, Swiss Confederation Syrian Arab Republic Taiwan, Province of China Tajikistan Tanzania, United Republic of Thailand, Kingdom of Timor-Leste, Democratic Republic of Togo, Togolese Republic Tokelau (Tokelau Islands) Tonga, Kingdom of Trinidad and Tobago, Republic of Tunisia, Republic of Turkey, Republic of Turkmenistan Turks and Caicos Islands Tuvalu Uganda, Republic of Ukraine United Arab Emirates United Kingdom of Great Britain & N. Ireland Uruguay, Eastern Republic of Uzbekistan Vanuatu Venezuela, Bolivarian Republic of Viet Nam, Socialist Republic of Wallis and Futuna Islands Western Sahara Yemen Zambia, Republic of Zimbabwe", "In the fourth quarter of 2021, EU economy greenhouse gas emissions totaled 1 041 million tonnes of CO 2 -equivalents (CO 2- eq), slightly above the pre-pandemic value for the fourth quarter of 2019.\nThis information comes from data on quarterly estimates for greenhouse gas emissions by economic activity published by Eurostat today. The article presents a handful of findings from the more detailed Statistics Explained article on quarterly greenhouse gas emissions.\nEU economy greenhouse gas emissions in the fourth quarter of 2021 increased by 8% compared with the same quarter of 2020. This increase is largely due to the effect of the economic rebound after the sharp decrease of activity in 2020 due to the COVID-19 crisis. For comparison, the emissions for the same period in 2019 amounted to 1 005 million tonnes of CO 2 -eq.\nSource dataset: env_ac_aigg_q\nIn the fourth quarter of 2021, the economic sectors responsible for most emissions of greenhouse gases were households (22%), manufacturing and electricity supply (both 21%), followed by agriculture (12%) and transportation and storage (11%). Greenhouse gas emissions in all sectors increased compared with the same period of 2020, with the highest increases recorded in transportation and storage (+18%), mining (+11%) and electricity supply (+10%).\nDespite the effect of the economic rebound between the same quarters of 2020 and 2021, the long-term trend of EU greenhouse gas emissions displays a steady reduction.\nSource dataset: env_ac_aigg_q\nEmissions in the fourth quarter of 2021 increased in all EU Member States when compared with the same quarter of 2020, reflecting recovery from the pandemic. In some Member States, like Cyprus (+0.3%), the Netherlands and Slovenia (both +2%) and Luxembourg (+3%), emissions in the fourth quarter of 2021 remained low compared with the same quarter of 2020, while in Estonia (+28%), Bulgaria (+27%) and Malta (+23%) emissions increased substantially.\nIn some cases, like Estonia (+28%), Bulgaria (27%), Sweden (+14%), and Latvia and Belgium (both +13%) for example, the registered increase was noticeably more pronounced than the decrease recorded between the fourth quarter of 2019 and the same quarter of 2020.\nFor more information:\nMethodological notes:\nMetadata on quarterly greenhouse gas emissions\nGreenhouse gases cause climate change. The so-called ‘Kyoto basket’ of greenhouse gases includes carbon dioxide (CO 2 ), methane (CH 4 ), nitrous oxide (N 2 O) and fluorinated gases. They are expressed in a common unit, CO 2 -equivalents.\n), methane (CH ), nitrous oxide (N O) and fluorinated gases. They are expressed in a common unit, CO -equivalents. The data presented here are estimates by Eurostat, except for the Netherlands and Sweden which provided their own estimates.\nEurostat’s methodology differs from the monitoring and reporting of greenhouse gas emissions under the UN rules, which provides annual data on EU progress towards its targets. A main methodological difference is an attribution to individual countries of international transport and the corresponding air emissions. The Eurostat estimates include the international transport emissions in the total for each country, according to the international System of Environmental-Economic Accounting (SEEA).\nThe EU inventory is based on annual inventory reports by the Member States and is prepared and quality checked by the European Environment Agency on behalf of the Commission and submitted to the UNFCCC each spring. The period covered by the inventory starts in 1990 and runs up until 2 years before the current year (e.g. in 2021 the inventories cover greenhouse gas emissions up to 2019). According to the European Climate Law, the EU’s climate target is to achieve -55% net reduction by 2030 and climate neutrality by 2050.\nEU countries are required to monitor their emissions under-reporting rules based on internationally agreed obligations in line with guidelines from the IPCC. The reporting covers emissions of seven greenhouse gases from all sectors: energy, industrial processes, land use, land use change & forestry (LULUCF), waste, agriculture, etc. As parties to the UNFCCC, its Kyoto Protocol and the Paris Agreement, the EU and Member States report annually on their greenhouse gas emissions to the UN ('greenhouse gas inventories').\nTo contact us, please visit our User Support page.\nFor press queries, please contact our Media Support.", "A project at the Lawrence Berkeley National Laboratory, or LBNL, aims to genetically engineer microbes called methanotrophs to convert greenhouse gases, or GHGs, into useful products.\nBioengineering methanotrophs could potentially consume both methane and carbon dioxide, according to Deepika Awasthi, the lead project scientist in the Biological Systems and Engineering division, or BSE. In addition, the gasses can be converted into a biochemical and replace petroleum-derived chemicals in industries making automobile coatings and polyester for clothing.\n“This project will integrate two greenhouse gases,” Awasthi said. “This will be an exciting thing to show that microbes and biology can be a potential solution for mitigating the adverse effects of climate change.”\nAwasthi said she hopes to turn the microbes into a “superhero.” She intends to give the regular microbe an extra capability — a “cape” — through bioengineering, so that it can be a platform host to produce biofuels and biochemicals out of waste GHGs.\nGHGs in the atmosphere are natural and important for maintaining earth’s temperatures, Awasthi said. But in the last few decades, there has been a gradual increase in an imbalance between the extra carbon from the use of fossil fuels and steady natural carbon sinks, according to Awasthi.\nAwasthi added that the effect of this imbalance is a leading cause of rising global temperature and climate change.\nSteven Singer, a senior scientist at the BSE division and an advisor to the project, said Awasthi’s work is part of the Carbon Negative Initiative at LBNL that aims to develop technologies capable of “drawing down” carbon and storing it for long periods of time. Singer noted that methane is 25 times more potent than carbon dioxide, and the project plans to turn methane into carbon sinks.\n“Projects like Deepika’s are thinking about how to convert methane from fossil sources or biological sources to malonic acid, which is a precursor to polymers,” Singer said. “If you can store carbon from methane in these polymers, you can develop a long-lasting sink for that waste carbon.”\nSinger added that the project seeks to recycle GHGs into consumer products and commodity chemicals instead of just storing the gases.\nShubhasish Goswami, a postdoctoral scholar at the BSE division, said he is working on the experimental part of the project to establish a synthetic pathway for producing targeted biochemicals from methane as a feedstock. He added that the initial results of their methodology have been promising.\n“I am really super excited for the next steps of this project when I will be quantifying and optimizing biochemical production from the engineered methanotrophic bacteria,” Goswami said in an email. “I am hoping that our goal of showing the biological production of this commercially valuable compound using only GHGs as a feedstock is not far away.”\nContact Victor Corona at [email protected], and follow him on Twitter at @victorcorona__.", "Cutting methane sharply now is crucial, as focusing on carbon dioxide alone will not be enough to keep rising temperatures within livable limits, scientists have warned.\nCO 2 is the greenhouse gas most responsible for heating the planet, with most of it coming from the burning of fossil fuels. As a result, it has been the major focus of international efforts to prevent climate breakdown.\nHowever, other greenhouse gases also have a sizeable warming effect, and if we ignore them we will fail to keep temperatures within globally accepted limits, according to research published on Monday.\nThe study found that cuts to CO 2 alone could not achieve the reductions needed to stay within 1.5C of pre-industrial temperatures.\nBut cutting methane and other “short-lived climate pollutants” (SLCPs) such as soot would reduce the global heating effect in the near term, thus giving the world “a fighting chance” of staving off climate catastrophe, the scientists said. Methane warming effect is as much as 80 times that of C0 2 , although it quickly degrades in the atmosphere.\nProf Durwood Zaelke, the president of the Washington-based Institute for Governance and Sustainable Development (IGSD), and co-author of the paper, said cutting methane offered a quick way to reduce global heating while the world pursued longer term cuts in CO 2 .\n“We can’t solve the fast-moving climate problem with slow-moving solutions. Like Maverick [the Tom Cruise character in Top Gun], we’d better start feeling the need for speed,” he said.\nZaelke called on European governments to stipulate that any gas they import to replace supplies from Russia should come from sources with low rates of methane leaks. “This is the fastest and most promising way to protect the planet while we decarbonise,” he said.\nPlugging the methane leaks from oil and gas operations, including shale wells, and stopping harmful practices such as venting or flaring the gas, is not only technically feasible but can also be highly profitable at today’s gas prices.\nDr Gabrielle Dreyfus, chief scientist for the IGSD, and lead author of the paper, said: “This is an optimistic message, as we have low or no-cost strategies available, with no or low-cost interventions, that can slow global warming in the critical near-term.”\nEmissions of methane have been soaring in recent years, the result of leaks and venting from oil and gas exploration, and shale gas wells, and from the intensive rearing of livestock for food. Earlier this year, the International Energy Agency said many countries were drastically under-reporting their emissions of methane, and that the global problem was far worse than previously thought.\nCattle feed ration in a ranch in Brazil. Photograph: Bloomberg/Getty Images\nThe IGSD paper, which was published in the Proceedings of the National Academy of Sciences, showed the huge potential for “buying time” to change the world’s energy systems by concentrating on cutting methane, and other SLCPs including soot, hydrofluorocarbons, ground-level ozone and nitrous oxide.\nThese substances contribute almost as much to global heating as CO 2 , according to the study, though most of them last only a short time in the atmosphere.\nCutting CO 2 is still essential for the long term, but must be accompanied by strategies to reduce the levels of SLCPs. If not, then temperatures are likely to exceed 2C above pre-industrial levels, the upper limit set in the 2015 Paris climate agreement, even if there are stiff cuts to CO 2 emissions.\nDreyfus said sharp cuts to methane and other SLCPs could result in temperatures lower by 0.26C by 2050, which is almost four times greater than the benefit of pursuing CO 2 cuts alone, which the scientists estimated would result in temperature cuts of 0.07C by 2050.\nShe said: “These non-CO 2 targeted measures when combined with decarbonisation can provide net cooling by 2030, reduce the rate of warming from 2030 to 2050 by about 50%, roughly half of which comes from methane, significantly larger than decarbonisation alone over this timeframe.”\nThe paper found the importance of “non-carbon dioxide pollutants” had been “underappreciated by scientists and policymakers alike and largely neglected in efforts to combat climate change”.\nLast year, before the Cop26 climate summit, the US and the EU launched a global pledge to cut methane emissions by 30% by 2030, to which more than 100 governments responsible for more than half of those emissions are now committed. However, Russia – which has some of the world’s highest methane emissions, owing to its leaky oil and gas infrastructure – is not among them.", "To quantify the SR1.5 and AR6 statements quoted above, human-induced global temperature change over a multi-decade time-interval ∆t, relative to the level of human-induced warming at the beginning of that interval (e.g. the present day or pre-industrial), can be decomposed using the framework articulated above as follows:\n$${\\Delta} T = \\kappa _E\\overline {E_C} {\\Delta} t + \\kappa _F\\left( {{\\Delta} F_N + \\rho \\overline {F_N} {\\Delta} t} \\right),$$ (1)\nwhere \\(\\overline {E_C}\\) and \\(\\overline {F_N}\\) are globally aggregated average CO 2 emission-rates and non-CO 2 radiative forcing, respectively (so \\(\\overline {E_C} {\\Delta} t\\) is cumulative CO 2 emissions), and ∆F N is the change in decadal-average non-CO 2 forcing, all evaluated over that interval (the geophysical “Zero Emissions Commitment” is expected to be relatively small over a multi-decade time-interval23, but this may not be the case on longer timescales). The coefficients κ E (the TCRE) and κ F (the TCRF, or “fast” component of the climate response to any forcing change, denoted c 1 in ref. 12, or sum of fast components24: see supplementary material), are both scenario-independent in the absence of strongly non-linear carbon cycle feedbacks or climate response. The only scenario-dependent coefficient is ρ, the fractional Rate of Adjustment to Constant Forcing (RACF), or the relatively small fractional rate at which forcing needs to decline to maintain stable temperatures. It depends on how fast and how recently F N has increased (this term represents the delayed adjustment to past forcing increases, so is larger for more recent and rapid increases). If F N varies only on multi-decadal timescales, ρ = c 2 /(κ F s 2 ), where c 2 is the “slow” (multi-century) component of the climate sensitivity, and s 2 the deep ocean thermal adjustment timescale. For representative12 coefficient values, ρ ≤ 0.3% per year, making this third term usually small.\nAggregate CO 2 -e 100 emissions cannot be used to calculate F N if these comprise a mixture of LLCFs and SLCFs. Aggregate CO 2 -e 100 emissions of LLCFs, E L , can, however, be combined unambiguously and have the same impact on global temperature on decade to century timescales as the corresponding quantity of CO 2 . Likewise, aggregate CO 2 -e 100 emissions of SLCFs, E S , multiplied by the AGWP 100 of CO 2 , A 100 , give SLCF radiative forcing, F S (A 100 normally includes a first-order estimate of the impact of carbon cycle feedbacks25 so, for consistency, this should also be included in the GWP 100 values used to compute E S ).\nFor emissions reported as CO 2 -e 100 the above expression can therefore be re-written (now grouping all LLCFs with CO 2 ):\n$${\\Delta} T = \\kappa _E\\overline {E_L} {\\Delta} t + \\kappa _F\\left( {{\\Delta} F_S + \\rho \\overline {F_S} {\\Delta} t} \\right),$$ (2)\nor equivalently, using F S = A 100 E S on multi-decadal timescales,\n$${\\Delta} T = \\kappa _E\\overline {E_L} {\\Delta} t + \\kappa _FA_{100}\\left( {{\\Delta} E_S + \\rho \\overline {E_S} {\\Delta} t} \\right).$$ (3)\nHence ∆T can be estimated directly using well-known (albeit uncertain) climate system properties if, and only if, total CO 2 -e 100 emissions of long-lived climate forcers, E L , are specified in emission targets together with total CO 2 -e 100 emissions, E L + E S ; or, equivalently, E L and E S are specified separately. ∆T cannot be calculated from the sum of E L + E S alone.\nThis is illustrated by Fig. 1, which shows the impact of LLCF and SLCF emissions, expressed as CO 2 -e 100 , on global temperature change over a multi-decade period, relative to the level of warming at the beginning of that period, calculated with a simple climate model12. Stylised cases of constant (darker shades) and step-change (+10%, lighter shades, and −50%, dotted lines) emissions are shown in panels a and c. Warming due to LLCF emissions (the term \\(\\kappa _E\\overline {E_L} {\\Delta} t\\) in Eq. (3)) increases linearly with cumulative emissions in all three cases (panel b). Warming due to an ongoing constant emission of an SLCF that started decades before the beginning of this period (the \\(\\kappa _FA_{100}\\rho \\overline {E_S} {\\Delta} t\\) term) also increases linearly (panel d, darker blue) but at a slower rate per tCO 2 -e 100 emitted (by a factor of about 4, because κ E ≈ 4 × κ F A 100 ρ): global temperatures have already partially equilibrated with this constant emission (by how much depends on how long ago these SLCF emissions began, which is why ρ is the only scenario-dependent coefficient in these expressions). Finally, warming due to an increase in SLCF emissions (the κ F A 100 ∆E S term, panel d, lighter blue) is 4–5 times greater than would be expected from the same increase in tCO 2 -e 100 emissions of an LLCF (panel b, lighter red) over the 20 years following the increase (κ F A 100 ≈ 4.5 × κ E × 20 years). Hence the AR6 statement “expressing methane emissions as CO 2 equivalent emissions using GWP 100 overstates the effect of constant methane emissions on global surface temperature by a factor of 3–4 … while understating the effect of any new methane emission source by a factor of 4–5 over the 20 years following the introduction of the new source”26 applies to the impact of global emissions of any SLCF. Any decrease in SLCF emissions also has a much greater impact on temperatures over a multi-decade period per tCO 2 -e 100 avoided than a corresponding decrease in LLCF emissions (red and blue dotted lines) (Fig. 1).\nFig. 1: Stylised LLCF and SLCF emissions and resulting global temperature change ∆T over a multi-decade period. Darker bands in panels a and c show, respectively, constant LLCF and SLCF emissions of 1 tCO 2 -e 100 per year starting some decades before the interval shown. Pale bands show a 10% increase one-quarter of the way through the interval shown, while dotted lines show a 50% decrease. Resulting temperature changes relative to the start of this interval shown in panels b and d, calculated using a simple climate model: vertical axes in b and d are scaled identically to illustrate smaller rate of warming due to constant SLCF emissions and much larger warming impact of any change in SLCF emissions relative to the warming due to identical CO 2 -e 100 LLCF emissions. Vertical arrows in the right show predicted contributions to ∆T from the individual terms in Eq. (3): three arrows in panel b show cumulative LLCF emissions over this interval multiplied by the TCRE for the three scenarios shown; the lower and upper arrows in panel d show, respectively, the predicted warming due to ongoing constant SLCF emissions and additional warming due to the 10% increase. The figure illustrates that Eq. (3) allows reliable, if approximate, prediction of multi-decade warming ∆T if, and only if, LLCF and SLCF emissions are specified separately. Full size image\nTemperature changes in the figure are calculated using a particular model, LLCF, SLCF and scenario. The figure would, however, appear similar if another model, combination of gases or scenario of prior emissions were used, provided emissions do not change rapidly immediately before the beginning or end of the period shown, because the relationship between emissions and warming expressed in Eq. (3) is generic. Individual terms in Eq. (3), assuming constant coefficients, are shown by the arrows on the right of panels b and d. These match the warming calculated by the explicit simple climate model within modelling uncertainties. The figure shows temperature change relative to the start of the period rather than absolute warming because the latter is not determined by Eq. (3) but depends on the prior LLCF and SLCF emissions history (the specific scenario used to generate this figure is shown in full in the Supplementary Information).\nTemperature change ∆T over a multi-decade period depends, to first order, only on cumulative emissions of LLCFs \\(\\overline {E_L} {\\Delta} t\\), cumulative emissions of SLCFs \\(\\overline {E_S} {\\Delta} t\\), and net change in total SLCF emission rates ∆E S , over that period alone. As the SR1.5 and AR6 emphasised, future warming depends on future emissions. Making use of this information, however, requires both E L and E S to be specified: only specifying the sum E L + E S introduces an ambiguity in temperature outcome.", "1 of 1 2 of 1\nBy Stuart Parker\nEver since climate activists adopted the “no debate” policy with respect to climate denialists, and since the rise of the modern far right, we have seen an ongoing decline in Canadians’ belief that anthropogenic climate change is real.\nSince around 2010, the number of Canadians who actively disbelieve that our climate is changing due to human activity has climbed to between 25 percent and 30 percent of Canadians today, trending upward with other adjacent beliefs, like Young Earth creationism.\nBut these increases have not been even or steady. The biggest jumps have been associated with developments like the “heat dome” that killed hundreds of British Columbians with extreme heat last year, the increasingly out-of-control wildfire seasons and, relatedly, the destruction of Lytton and near-destruction of communities like Fort McMurray.\nSimilarly, increases in climate skepticism has not merely increased in reaction to extreme weather episodes; its increase has also been uneven geographically. Increased denialism is something we see as concentrated in the resource extraction periphery of the rural West, in a strip from Timmins to Terrace, taking in Lloydminster, Fort McMurray, Fort St. John, and the other hubs of extractive activity.\nSome might argue that as Canada increasingly realigns its cultural and politics to resemble that of the U.S., this is only to be expected as rural Westerners are swept up in the anti-intellectualism of the American Right. Others might argue that the region’s economic dependence on the fossil fuel industry for the government subsidies it can command is all that is driving this.\nBut I want to suggest that these things are as much effects as causes and that the primary cause is a problem far more daunting than the Americanization of Canadian culture or the continued swagger of Big Oil in America’s crankiest vassal state.\nClimate denial increases when people are directly presented with evidence of the greenhouse effect, of the climate crisis, when it incinerates their home or that of their neighbours, when it incinerates the trees on which they were depending for work, when unexpected late and early frosts destroy the crops on which one depends. It also appears to increase when an environmental comorbidity becomes too palpable, too apparent, like the lack of mosquito bites on one’s arm or the lack of dead bugs on one’s windshield, and the eerie silence of a birdless forest. The people experiencing these things most directly are concentrated in the region where climate denial is greatest.\nIn cities where people spend their days in climate-controlled spaces, where the birds and insects were already mostly gone, where gardening is a bourgeois pastime that exists primarily to demonstrate control of scarce land and not provide food, where only the smoke arrives from the wildfires because the region is already so heavily defoliated, climate skepticism is actually less.\nIn other words, the relationship between firsthand evidence and belief is the opposite of what one would assume.\nThis news is especially troubling because the environmental movement has always subconsciously relied on the climate event doing most of the work of mobilizing people to stop it, the way Marxists used to assume that the ever-increasing alienation produced by capitalism would do most of the work of mobilizing revolutionaries. But contrary to David Suzuki’s predictions in 1990, the approach of the climate event is increasing disbelief.\nYet, strangely, climate activists are not merely unprepared for this reality; they are non-responsive to it. Because the movement embraced an “awareness” versus “conversion” approach to persuading the public—one so obtusely unwilling to consider how people narrate changes in their lives—it is especially unprepared and ill-suited to pivoting on this basis. But there are other reasons: most climate activists are especially likely to succumb to the psychological phenomenon we are witnessing, but in different areas of their lives, affecting different aspects of their political beliefs.\nThe phenomenon we are witnessing is called “reaction formation”. It is a well-documented psychological response to manage protracted feelings causing discomfort, usually in the form of fear.\nFor instance, a fear of death may manifest as a vehement assertion of the existence and importance of an afterlife. The intensity of a person’s professed conviction is not powered by belief in that conviction but rather, by its opposite.\nIn other words, the more a person fears death, and the closer they come to that death, the more vehemently they will propound their belief in the afterlife, because the main person they are trying to convince is themselves, as a means of controlling their feelings of fear.\nWhereas fear of death has powered Christian and Muslim fundamentalism, fear of the climate crisis has powered “climate fundamentalism”.\nI want to suggest that one of the reasons the adoption of the package of beliefs that are included in conservative American thought is so popular in Canada’s northwest is because evidence of climate change is more immediate and frightening. The chance that your home will be destroyed in a wildfire, the chances that your job will be destroyed by extreme weather events, the chance that you will become geographically isolated by a flash flood, the chance that your food security is on the line as frosts and hails become more frequent and unpredictable—these things engender a kind of fear nobody in Toronto or Vancouver is going to experience, because our physical safety is more mediated by capitalism and the urban built environment.\nThis is yet another reason that 1980s climate activist David Lewis (the firewood collector and giant, not the former NDP leader) was so far ahead of his time. He felt that the most important message the climate activist movement could deliver to people was that losses were inevitable but we would “share the losses” equitably and not leave communities behind.\nBut instead, we have chosen to adopt the Hillary Clinton move and decide that the people living in our rural periphery are “deplorables,” something that came into sharp relief during the trucker “freedom convoy” in which Canadian citizens were referred to as “invaders” of their own country and smeared repeatedly based on falsehoods or massive exaggerations.\nThe more we let our rural brothers and sisters know that we do not see them as full citizens of their own country, the more we will intensify the reaction formation that extreme weather events are already causing and the more climate denial we will breed. This is something we cannot afford to do at this time.\nIf our political system were not completely captured, Greens or New Democrats would be touring rural areas offering government insurance against climate events, talking not about the “transition” of rural communities but the preservation of rural life in Canada. But instead, the plan is to call frightened people cruel names and condemn them as non-citizen interlopers when they try to express their anxiety to us.\nWe must share the losses and we must develop a concrete plan for sharing those losses, not aspirational debt-leveraged nonsense like the LEAP Manifesto, claiming there will be no losses and everyone will get richer. The rural working class know what that’s code for: them getting screwed again. We must do this and do it soon or fear will grow in the communities that are being hardest hit by the greenhouse effect and that fear will intensify climate denial.", "A mix of scientists, economists and government advisers met in London last week to discuss how removing greenhouse gases from air could help the UK hit net-zero emissions by 2050.\nFrom repairing damaged peatlands to spreading rock dust over farmland, scientists are already trialling a range of techniques for how the country could draw down emissions.\nOver two days, researchers and policy experts debated the scalability of these techniques, as well as the potential benefits and drawbacks for UK communities and the country’s ailing wildlife.\nCarbon Brief was there to take in the scientific presentations, panel discussions and lunchtime chatter and has produced an in-depth summary of the event.\nWhat is the UK’s greenhouse gas removal programme?\nGreenhouse gas removal is a sometimes controversial topic that is, nevertheless, widely considered essential for achieving the world’s climate targets.\nAll scenarios mapped out by the Intergovernmental Panel on Climate Change (IPCC) for achieving the most ambitious Paris Agreement warming target of 1.5C above pre-industrial levels rely on removing carbon dioxide (CO2) from the atmosphere.\nAnd, in its most recent report published in April, the IPCC said the use of CO2 removal is now “unavoidable”, if the world is to reach net-zero greenhouse gas emissions.\nIn the UK, the net-zero strategy released by the government last year includes at least 5m tonnes of CO2 (MtCO2) per year of “engineered” removals by 2030, scaling up rapidly to 23MtCO2 by 2035 and 75-81MtCO2 by 2050.\nAs it stands, these engineered removals – technical solutions such as bioenergy with carbon capture and storage (BECCS) and direct air carbon capture and storage (DACCS) – are essentially non-existent in the UK.\nNature-based solutions to absorb emissions, such as tree-planting, are more developed, but bring their own array of technical, political and social issues that must be overcome if they are to be scaled up in line with the nation’s net-zero aspirations.\nWith all of this in mind, the UK has launched a selection of funding schemes and research projects that aim to fill in some of the gaps and help scale up these technologies.\nThe £8.6m GGR-A [“atmosphere”] research programme, supported by three research councils and the UK government, ran from 2017 to 2021 and involved 11 separate projects examining “the many uncertainties relating to the cost effectiveness, scalability, and wider environmental and societal consequences” of negative emissions.\nFollowing on from this, government-backed body UK Research and Innovation (UKRI) has pledged £30m to support the GGR–D [“demonstrators”] research programme, which involves five projects and a central hub at the University of Oxford over the next four years. An additional £1.5m will go towards further studies in the third year of research.\n\"Whether you like it or not\" we are going to have to take a lot of CO2 out of the air, says @camjhep from @TheSmithSchool\nThis requires the establishment of a pretty big new industry in a pretty short timescale – the UK alone needs to double its land-based removals#UKGGREvent — Josh Gabbatiss (@Josh_Gabbatiss) May 12, 2022\nAt an event on 12-13 May in London, researchers working across these projects gathered to present their findings so far. They were joined by representatives from the worlds of government, finance and business to discuss key challenges that must be addressed to scale up this fledgling sector in the UK and around the world.\nLarge-scale tree-planting and BECCS\nTree-planting received a lot of attention at the conference, with attendees highlighting the role that afforestation projects are already playing in removing CO2 from the atmosphere.\nIndeed, such projects are central to most “net-zero” targets by nations and businesses. The UK, for example, has an annual goal to plant 30,000 hectares of forest each year.\nAs Department of Environment, Food and Rural Affair (Defra) chief science adviser Prof Gideon Henderson put it, planting trees is often seen as “the poster child for GGR…everyone seems to love it”. However, he added:\n“Trees are not a panacea, they do have challenges to them…the primary one, perhaps, is that they need land.”\nTree-planting or BECCS – which involves capturing and storing CO2 from biomass combustion – are widely viewed as critical for reaching the world’s climate targets. However, as Henderson alluded to, there are a lot of questions around how to translate high-level goals into reality.\nLatest IPCC report among high-level assessments showing all 1.5C scenarios require some tree-planting or BECCS, says @nemvaughan at #UKGGREvent pic.twitter.com/aXVhTdkmTd — Daisy Dunne (@daisydunnesci) May 12, 2022\nWith this in mind, one of the main GGR-A projects was the Feasibility of Afforestation and BECCS for Greenhouse Gas Removal (FAB-GGR), led by Dr Nem Vaughan from the University of East Anglia.\nThe project involved assessing the environmental, technical, economic, policy and societal implications and trade-offs of scaling up afforestation and BECCS to remove 1bn tonnes of CO2 each year (GtCO2/yr) and 10GtCO2/yr, respectively. Vaughan told the audience:\n“This real-world complexity gets very messy very quickly and any back-of-envelope calculations you see bandied around usually are just wrong.”\nShe stated that the push to scale up tree-planting, in particular, is already having impacts across society – visible in the voluntary offsets market and policies such as the UK’s Environmental Land Management (ELM) schemes.\nA panel discussion on day two of the conference revealed how some of these issues are playing out, including a discussion about the concerns of UK farmers. Dr Judith Thornton of Aberystwyth University linked corporations buying up land to offset their emissions with the “long and painful” history of “land-grabbing” in the UK.\nThere's a long and painful history of land grabbing in the UK, says Judith Thornton from @AberUni\nWill the English get to use Welsh land to remove their emissions?#UKGGREvent pic.twitter.com/jw5p6Aqlvc — Josh Gabbatiss (@Josh_Gabbatiss) May 13, 2022\nFinally, one of the GGR-D projects, Perennial Biomass Crops for Greenhouse Gas Removal (PBC4GGR), explored the potential for plants such as willow and miscanthus to support BECCS in the UK.\nBECCS is currently not operating at scale in the UK, but it features in the government’s net-zero strategy and the CCC’s central net-zero pathway includes 53MtCO2 being removed each year by BECCS in 2050.\nDr Jeanette Whitaker of the UK Centre for Ecology and Hydrology explained how the PBC4GGR project aimed to address the technical and social challenges of scaling up biomass crop production, from hundreds of hectares to tens of thousands.\nEcosystem restoration\nRestoring, preserving and managing the UK’s carbon-rich ecosystems, specifically forests and peatlands, forms a key pillar of the nation’s net-zero strategy.\nThis focus is reflected in the GGR-D research programme, which includes demonstrator projects exploring woodland creation and management – NetZeroPlus – and peatland restoration – GGR Peat.\nNoting the “horrendous” mistakes that had been made in the UK when planting trees in the past, NetZeroPlus project leader Prof Ian Bateman of the University of Exeter said they had been searching for a more holistic approach:\n“We’re trying to get away from the single-issue decision-making that has dominated for at the very least the last 50-60 years.”\nSome tree species, such as the sitka spruce often grown for timber, absorb a lot of CO2 fast, but Bateman emphasised the importance of avoiding “knee-jerk” decisions based purely on CO2 removal.\n“If all you’re doing is producing the cardboard boxes of tomorrow then that carbon is going to be out in the atmosphere again pretty swiftly,” he noted.\nThe research team draws together people from across government and the forestry sector, aiming to identify the “right tree in the right place” by measuring carbon, modelling CO2 leakage, accounting for biodiversity impacts and integrating stakeholder input.\nPlanting a mix of tree species could also be key to protecting the UK’s natural carbon stores from the impacts of climate change, said Prof Richard Betts, a climate scientist involved with NetZeroPlus from the University of Exeter and the UK’s Met Office. At the sidelines of the conference, he told Carbon Brief:\n“Climate change is already in the pipeline, some has already happened and more will happen. So anything we do has to be able to cope with that…If we do it in the right way and have enough different types of woodland and different tree species in different places, then it will play a role [in removing greenhouse gas emissions].”\nPeatlands cover one-tenth of the land in the UK and store 3GtCO2, making them important for the nation’s climate plans. However, as GGR Peat project lead Prof Chris Evans, of the UK Centre for Ecology & Hydrology, pointed out, this is largely about damage limitation and attempting to reverse the harm that has already been done to these carbon stores.\nThe UK’s peatlands are in such a state that restoring them is more about reducing peatland emissions than removing greenhouse gases from the atmosphere, says Chris Evans @UK_CEH #UKGGREvent pic.twitter.com/LlfJG2pz7x — Daisy Dunne (@daisydunnesci) May 12, 2022\nEvans stated that this is challenging as when peatlands are drained they emit CO2 very fast, but when restored they absorb it much slower. Another issue is that methane emissions from restored peatlands can cancel out short-term CO2 uptake.\nAt three test sites in Wales and the north of England, Evans and his team are investigating how to shift peatlands into carbon accumulation either by accelerating restoration for upland peat, or “more like active geoengineering” in the lowlands – for example, planting high biomass monocultures and converting them to biochar.\nIncreasing soil carbon stores\nOne of the major themes of the UK’s GGR research programme is how to boost carbon stored in soils.\nUK soils currently store 10GtCO2, but have already been heavily degraded over the past 200 years by farming and pollution – and, more recently, by climate change, according to an official report.\nProf Pete Smith, chair of plant and soil sciences at the University of Aberdeen, is the principal investigator of the programme’s Soils Research to deliver Greenhouse Gas REmovals and Abatement Technologies (Soils-R-GGREAT) project.\nOn Thursday, he told the conference that the project is examining two different methods for boosting soil carbon stores: “improved land management” and “biochar”.\nImproved land management can involve using more sustainable agricultural practices, reducing pollution and improving landfill, and safeguarding carbon-rich soils, such as peatlands.\nBiochar, meanwhile, is carbon-rich charcoal created by the burning of organic matter in the absence of oxygen (pyrolysis). When it is sprinkled over land, it can boost soil carbon stores. (It is often suggested that biochar should be spread across agricultural land because, as well as enhancing soil carbon storage, it could enhance crop productivity.)\nBoth techniques may have an advantage over other types of GGR because they could come with benefits for food production and restoring wildlife, said Smith. And – unlike other GGR techniques, such as large-scale tree-planting – they do not require land-use change.\nEnhancing carbon stores of soil the “ultimate” in scalable ways to remove greenhouse gas emissions from the atmosphere, says Pete Smith @aberdeenuni\nThis is because it doesn’t compete with other types of land use, such as food production #UKGGREvent pic.twitter.com/etULQQZWaF — Daisy Dunne (@daisydunnesci) May 12, 2022\nProf Colin Snape, an engineer at the University of Nottingham, told the conference about field trials for biochar taking place in the UK. These include at a former open-cast coal mine in Cumbria, crop- and grassland areas in Wales and England’s midlands and in forests across the country.\nSnape told the conference:\n“The deployment programme is across arable land and forestry. We’ve got over 15 tonnes of biochar on the ground already…And we’re currently recruiting farmers for the big push in deployment which will be in late summer and autumn where we’re aiming for 100 tonnes.”\nThe aim of the trials is to convey the “core benefits” of biochar – carbon storage and increased crop productivity – to UK farming communities, he said.\nHowever, he added that the “jury is very much still out” on the total GGR potential for biochar in the UK.\n(The UK’s independent advisory Climate Change Committee considers biochar to be a “speculative” technology and so does not include it in its central pathway for how the UK can meet net-zero by 2050.)\nBoosting carbon stores in agriculture\nAs well as boosting carbon stored in soils, the farming sector could also contribute to GGR by planting trees across croplands – a technique known as “agroforestry”, the conference heard.\nProf Martin Lukac, a researcher at the University of Reading, presented some of the results of his UK GGR project, Co-delivery of Food and Climate Regulation by Temperate Agroforestry (CALIBRE), on Thursday.\nThe project is trialling the inclusion of trees in cropland in Suffolk and other parts of south-east England, he told the conference:\n“The government has spent many, many years paying farmers to rip trees out of the landscape and now what we are proposing is for the farmers to introduce them back in.”\nAccording to his research, planting trees across cropland in England has the potential to remove 30MtCO2 by 2050.\nPlanting trees in cropland in England has the potential to remove 30m tonnes of CO2 by 2050, says Martin Lukac @UniofReading\nThe main thing holding farmers back? Finances, his research shows#UKGGREvent pic.twitter.com/ZCADiGe86B — Daisy Dunne (@daisydunnesci) May 12, 2022\nHowever, a survey of farmers in south-east England conducted by his research team found that cost was the most cited reason for why farmers do not plant trees in cropland.\nThis is despite further survey results suggesting that farmers are most likely to cite maintaining the land as their primary motivation for carrying out their work, rather than making a profit.\n£££ is the biggest reason given by farmers for not planting trees on their land says Martin Lukac of @UniofReading\nBut £££ is the least important reasons given when asked \"why do you farm?\".\nMost important is passing on good quality land to the next generation#UKGGREvent pic.twitter.com/jlYQmmdYbN — Josh Gabbatiss (@Josh_Gabbatiss) May 12, 2022\nOn Friday, Liz Bowles, director of farming and land-use at the Soil Association, a UK charity which promotes organic farming, told the conference that many farmers were also “perplexed” by the government’s current stance on tree-planting in croplands. She told the conference:\n“They don’t know whether they should start planting trees now. Their concern is that if they start planting trees and then they have to baseline their position in three years time, probably the majority of the carbon will then have already been captured – and they won’t have been paid for that carbon capture.”\n(The government’s post-Brexit plan for agriculture, which will see farmers paid for reducing emissions and restoring nature, is yet to come into force – with the National Farmers’ Union calling for it to be delayed until 2025.)\nEnhanced rock weathering\nSeveral of the projects in the UK’s GGR programme examine the potential of “enhanced rock weathering”, a technique aimed at speeding up the natural weathering process to boost carbon storage over timescales lasting millions of years.\nEnhanced rock weathering works by spreading finely crushed rock over large areas of land or ocean, enhancing the weathering process and eventually leading to more carbon being washed into and stored in the ocean.\nProf Aidong Yang, an engineering scientist at the University of Oxford, is principal investigator of the project Greenhouse Gas Removal by Enhanced Weathering (GGREW).\nOn Thursday, he told the conference that his project was investigating whether rock materials left behind at precious metal mines could be suitable for enhanced weathering.\nFurther research by his team is examining whether there could be physical, chemical or biological catalysts for speeding up the weathering process further.\nIn addition, a separate enhanced rock weathering project led by Prof David Beerling at the University of Sheffield is examining the potential of using the technique on the UK’s agricultural land, the conference heard.\nDr Chris Pearce, a scientist involved in the project from the National Oceanography Centre, told the conference that the team had begun field trials using rock from waste quarries at sites in Wales, Devon and Hertfordshire. He told the conference:\n“At all three locations, we’re going to be conducting an array of geochemical, biological and ecological assessments to validate the scalability potential of enhanced weathering and also its ecological and environmental impacts.”\nHe added that a recent research paper by the group, published in Nature Geoscience, found that spreading rocks over farmland has the potential to remove up to 30MtCO2 a year – 45% of what would be needed to reach net-zero in 2050.\n(An influential Royal Society report published in 2018 also noted the relatively large GGR potential of enhanced rock weathering, but noted this technique is still at a “low-level of technology readiness”.)\nCapturing CO2 directly from air\nThe process of removing CO2 directly from the atmosphere – known as direct air carbon capture and storage (DACCS) – was not the main topic of any of the research projects on show at the event.\nIn a breakout session on the first day, some participants queried the focus on land-based methods for GGR at the expense of such technological approaches.\nHowever, DACCS was touched on in a few of the talks, notably a presentation on one of the GGR-A projects, titled “comparative assessment and region-specific optimisation of greenhouse gas removal”.\nThe project looked at the implications of scaling up GGR technologies and considered the energy requirements and emissions associated with their operation.\nDr Piera Patrizio of Imperial College London, who led the development of the project’s modelling framework, explained that due to the relatively low overall concentrations of CO2 in the atmosphere, removing it using DACCs required large amounts of energy.\nThis could be an issue if DACCS is being undertaken in nations or regions with fossil fuel-dependent power systems, as Patrizio noted:\n“Depending on the location, you actually can even get negative CO2 removal efficiency meaning that it’s…not really removing overall [emissions].”\nDirectly removing CO2 from the air sounds great, but it could actually result in more emissions due to high electricity demand.@patrizio_piera says that in carbon intense power systems (red countries below eg 🇨🇳🇮🇳) it could actually have the opposite intended effect #UKGGREvent pic.twitter.com/fcP04mSmnj — Josh Gabbatiss (@Josh_Gabbatiss) May 12, 2022\nWhile DACCS was a relatively small component in the GGR research programme, the conference heard from a panel of experts based in China, Germany and the US about investment in negative emissions technologies such as DACCS in their countries.\nDr Jennifer Wilcox, a carbon capture expert from the US Department of Energy, told attendees via videolink that the US has $3.5bn (£2.9bn) over the next five years invested in demonstration projects linked to carbon removal, including a range of DACCS technologies. (The UK government, for its part, has announced up to £100m investment in these technologies.)\nChina and the US signed a declaration at COP26 agreeing to collaborate on CCS and direct air capture of CO2 – the first high level international agreement of its kind, says Jia Li of @HKUniversity pic.twitter.com/ZWeD0YczlR — Josh Gabbatiss (@Josh_Gabbatiss) May 13, 2022\nEnhancing ocean carbon stores\nMore than a quarter of human-caused CO2 emissions are absorbed by the world’s oceans – and there are several techniques for boosting marine carbon stores that have been suggested by scientists.\nDespite this, there is little mention of ocean-based techniques in the UK’s GGR programme.\nProf Gideon Henderson, chief scientific adviser at Defra, told the conference that ocean-based GGR could hold real promise for helping the UK to reach its net-zero target.\n“We’re seeing very substantial new thinking about how we might do that removal…direct ocean capture – just taking the CO2 out of its dissolved form in seawater – is a technology that I think’s got a lot of potential; and the idea of blue carbon. But these are really early on in that transition from research [to practice].”\nTechnologies to boost carbon storage in the ocean show real promise but still in “early” stage of development, he adds 🌊 — Daisy Dunne (@daisydunnesci) May 13, 2022\nIn contrast to the UK, much of Australia’s national research into GGR examines the potential of ocean-based methods, Carbon Brief reported in 2018.\nRemoving methane from the atmosphere\nWhile most of the talks at the conference centred on how to remove CO2 from the atmosphere, one speaker focused on methods for getting rid of another – particularly potent – greenhouse gas, namely, methane.\nProf Euan Nisbet, a researcher of methane studies from Royal Holloway University, told the conference that global leaders were starting to show a particular interest in cutting back on methane.\nOne reason for this is, for the past two years, scientists have logged record annual increases in atmospheric levels of methane – a spike that Nisbet has been “shocked” by.\nAt the COP26 climate summit in November, US president Joe Biden and European Commission president Ursula von der Leyen formally announced a pledge signed by more than 100 countries to reduce methane emissions by 30% from 2020 to 2030.\nWhile there is a movement to reduce greenhouse emissions, it is still not clear whether efforts to remove it from the atmosphere could pay off, Nisbet told the conference:\n“Methane has a lifetime of a little over nine years in the atmosphere. And, therefore, the question is: is it worth removing it?”\n(By comparison, CO2 has an atmospheric lifetime of up to 1,000 years.)\nTo try to answer this question, Nisbet’s team have been researching where most methane emissions come from – finding concentrations of atmospheric methane are higher than expected above cow fields, oil and gas facilities and landfill sites in the UK.\nHis research shows that methane removal becomes “potentially worthwhile” at sites where atmospheric levels exceed 100 parts per million (ppm) – any lower than this and emissions will be dealt with by “methanotrophs”, organisms that break down methane for food found in soils, he said.\nHowever, removing methane from the atmosphere can require a large amount of energy. In these cases, it is important to consider where this energy comes from, with renewables far preferable to highly polluting coal-fired power, he added.\nIn the UK, methane removal has already been taking place “for years” at landfill sites – where the gas has been piped out and used to produce electricity, he said.\nMethane removal! A less discussed form of GHG removal.\nEuan Nisbet of @RoyalHolloway says there is big potential from huge landfill sites in tropical cities like Kinshasa 🇨🇩 or Delhi 🇮🇳 to have methane extracted.\nI guess the question is what you do with that methane? Burn it? — Josh Gabbatiss (@Josh_Gabbatiss) May 12, 2022\nHe told the conference that there is “huge potential” for methane removal from landfill sites in the tropics:\n“What is dramatic is tropical landfills. Much of the recent growth is coming from the tropics and sub-tropics. There are enormous landfills in very large cities, such as Kinshasa and Delhi, which are very, very poorly controlled. Just half a metre of soil puts in biological removal [by methanotrophs]. It’s very simple. It doesn’t cost much.”\nGovernance, UK policies and public perceptions\nThe event saw a considerable focus on not only the science of GGR, but also how to create effective policies to encourage its uptake and engage people. The second day featured representatives from government and finance weighing in on what would be required.\nProf Cameron Hepburn, an economist at the University of Oxford and one of the leaders of the CO2RE Hub, part of the GGR-D scheme, told the audience that scaling up these technologies would require “the establishment of a pretty big new industry in a pretty short timescale”.\nNavraj Singh Ghaleigh, a climate law expert and member of CO2RE based at the University of Edinburgh, emphasised the importance of government support, telling Carbon Brief:\n“What is holding CCS back is appropriate policies and innovation pathways to enable it to scale. In 2005 the UK was in the lead position globally, to co-develop CCS with BP in the DF1 (Peterhead-Miller) project. But serial delays and lack of financial confidence by the UK government means that the UK is now fourth in Europe to develop CCS.”\nHepburn stated that this sector would provide significant investment opportunities, but highlighted the importance of research to bring costs down and ensure that GGR is socially acceptable:\n“You can have the best science and you can work out the most elegant way of taking CO2 out of the air, but if the public gets the wrong idea or they don’t like it…then it’s not going to happen.”\nDr Emily Cox, an environmental policy and social psychology expert at Cardiff University, echoed this point during a panel discussion, adding that “there is a risk at the moment that the discourse is outpacing the research a little bit”.\nIn the same discussion Jo Warner, deputy director of net-zero frameworks at the Department for Business, Energy and Industrial Strategy (BEIS), emphasised the importance of the UK and other nations developing a high-quality monitoring, reporting and verification (MRV) system for emissions removals:\n“We need to know that negative emissions [are] really negative emissions so we are…incentivising the right things.”\nProf Jo House of the University of Bristol is leading a project in this area called GGR in the Land Sector – Addressing the Gaps (GGRiLS-Gaps). It contributes to MRV efforts by quantifying the “emissions reduction gap” between the cuts in land emissions that have been pledged by major countries and what is necessary to achieve international climate targets.\nSome of the GGR research projects focused on issues with policy relevance. Assessing the Mitigation Deterrence Effects of GGRs (AMDEG), led by Dr Nils Markusson of Lancaster University, highlights the risk that focusing too much on GGR could lead to fewer emissions being directly cut.\nWill a focus on emissions removals lead to fewer emissions being cut? This is a big issue often raised in climate justice circles@NilsMarkusson says there is indeed a risk of half a trillion tonnes of additional CO2, implying an additional 0.7C of warming#UKGGREvent pic.twitter.com/9uaDZiZ1j2 — Josh Gabbatiss (@Josh_Gabbatiss) May 12, 2022\nWhen asked by Carbon Brief how the UK would ensure that its GGR is only prioritised to cut the most hard-to-abate emissions – such as those from aviation and heavy industry – Defra’s Henderson said:\n“The way we will have to do it is by being truthful about the cost of GGRs – and if we are really doing MRV properly…they are costly ways of dealing with carbon.”\nKeeping such methods costly compared to other ways of decarbonising would be the “ultimate way of policing the system”, he added.\nProf Duncan McLaren of Lancaster University, who raised this issue at the event, tells Carbon Brief there is a need for removal targets that are separate to reduction targets, as well as an independent process for defining which emissions can be offset, rather than leaving it in the hands of corporations to decide.\nHe also emphasised the importance of incentives and mandates to promote removal outside of the offset market.\n(McLaren explored some of these issues in a 2019 guest post for Carbon Brief.)", "The first Intergovernmental Panel on Climate Change (IPCC) assessment report on climate mitigation since the Paris Agreement was released today. This is likely the IPCC’s last word before the window of opportunity to stop warming at 1.5°C disappears, after which scientists said life-threatening climate consequences and feedbacks will intensify.\nLed by hundreds of scientists convened by the United Nations Environmental Programme and the World Meteorological Organization, the summary of the report was approved by 195 governments after 16 days of discussions and one 40-hour marathon session that stretched into Sunday night.\nThe report gives the world a failing grade. International policies implemented by the end of 2020 will miss the Paris Agreement goal of limiting warming well below 2°C. Current trends suggest that by 2100, the world will warm 3.2°C compared to preindustrial average temperature, with a spread of 2.2°C to 3.5°C possible.\n“Reaching 3.2°C will be nightmarish,” said Andrea Simonelli, a political scientist at Virginia Commonwealth University who was not involved in the report. “The threshold for habitable is already being pushed to the limit in many places.”\n“There’s that Churchillian phrase—never waste a crisis.”\nImmediate action is possible, however. Ramping up wind and solar; cutting food waste; and improving the management of forests, croplands, and grasslands are just a few of the increasingly cost-effective options that enjoy widespread public support, according to the report.\n“There’s that Churchillian phrase—never waste a crisis,” said Michael Grubb, an IPCC author and professor of energy and climate change at University College London.\nIn a stark reversal to decades of emission growth, 24 countries have reduced their emissions over the past 10 years. Additionally, economic growth for 43 of 166 countries was decoupled from rising greenhouse gases during the years 2010–2015, which ensures that countries can reap the benefits of increasing GDP (gross domestic product) without producing more emissions. And while global emissions rise each year, the rate of growth is slowing.\n“We’re in a situation where new zero-carbon electricity costs between half and one third of what we’re now paying for electricity. If that’s not an opportunity economically and politically, then I don’t know what is,” said Grubb.\nBut these positive changes aren’t enough because emissions must peak no later than 2025 to hit the Paris Agreement, concludes the international group of scientists behind the report.\nCrucial Next Step\nInternational financial cooperation is a “critical enabler” in lowering emissions, but innovation in developing countries is lagging because of financial shortfalls.\nAlthough the international community pledged in Copenhagen to give $100 billion per year to less wealthy nations starting in 2020, it has yet to meet that promise. The number hit $79.6 billion in 2019, the most recent year analyzed. Importantly, three large economies—the United States, Canada, and Australia—aren’t paying their fair share, according to the World Resources Institute. This pledge has been a stickler in U.N. Conference of Parties (COP) deliberations in the past and will come under scrutiny in COP27 later this year.\nContentious Proceedings\nAlthough the road maps laid out in the report suggest revolutionizing every sector, some scientists like Kevin Anderson at the University of Manchester warn that the most essential part of the report, the Summary for Policymakers, may be watered down by participating governments. But supporters, such as Stephen Cornelius, the U.K. chief adviser on climate change for the World Wildlife Fund, say that the process is necessary to ensure that all governments have political buy-in, reports the Guardian.\nRemoving fossil fuel subsidies alone could cut carbon dioxide emissions globally by 1%–4% and greenhouse gas emissions by up to 10% depending on the region.\nAnother controversial aspect of the release surrounds the future of fossil fuels. One reason that the discussions stretched into Sunday evening is that Saudi Arabia wanted fossil fuel use to continue in the future, rather than phased out entirely, reported the Guardian. The report, however, states that the world must rely on no- or low-carbon energy technologies in the future; removing fossil fuel subsidies alone could cut carbon dioxide emissions globally by 1% to 4% and greenhouse gas emissions by up to 10% depending on the region.\nChanges Support Human Health\nThere would be drastic changes to everyday life in the next 8 years if governments commit to limiting warming.\nPandemic shutdowns led to the largest annual drop in global energy-related carbon dioxide emissions since World War II and brought broad economic pain. The drop in 2020 emissions is the same scale required to meet the 1.5°C–2°C goals, but “that does not mean that we have to be all locked up and go through austerities to reach our climate goals,” said IPCC vice-chair and environmental science and policy researcher from Central European University Diana Ürge-Vorsatz. Emission cuts can improve lives, she added.\nThere would be drastic changes to everyday life in the next 8 years if governments commit to limiting warming between 1.5°C and 2°C: We’d walk, bike, and use electric vehicles more. Our dinner plates would feature more plant-based proteins. Our homes and lights would be powered by wind, solar, geothermal, nuclear, and hydropower energy. People wouldn’t fly as often, and we’d live and work in retrofitted buildings that are net zero energy and net zero carbon.\nOpportunities for U.S. Policy\n“The Senate should pass the $555 billion in climate investments immediately.”\nEnergy, climate, and environment politics researcher Leah Stokes at the University of California, Santa Barbara, said that the United States is “long overdue” in addressing climate change. “The Senate should pass the $555 billion in climate investments immediately.”\nArvind Ravikumar, a professor in the Department of Petroleum and Geosystems Engineering at the University of Texas at Austin, emphasized limiting methane emissions from oil and gas. “This is something lawmakers on both sides of the aisle agree on,” Ravikumar said. Doing so “would go a long way in putting the U.S. on the pathway to net zero emissions by 2050.”\n—Jenessa Duncombe (@jrdscience), Staff Writer\nCitation: Duncombe, J. (2022), Greenhouse gases must begin to fall by 2025, says U.N. climate report, Eos, 103, https://doi.org/10.1029/2022EO220211. Published on 04 April 2022.\nText © 2022. The authors. CC BY-NC-ND 3.0\nExcept where otherwise noted, images are subject to copyright. Any reuse without express permission from the copyright owner is prohibited.", "In 1988, when NASA scientist James Hansen testified before a US Senate committee about the greenhouse effect, both the Republican and Democratic parties took climate change seriously. But this attitude quickly diverged. Since the 1990s, the energy sector has heavily financed conservative candidates who have pushed its interests and helped to reduce regulations on the fossil fuel industry. This has enabled the expansion of fossil fuel production and escalated CO2 emissions to dangerous levels.\nThe industry’s power in shaping policy plays out in examples like the coalition of 19 Republican state attorneys general and coal companies suing to block the Environmental Protection Agency from regulating greenhouse gas emissions from power plants.\nAt the same time that the energy sector has sought to influence policies on climate change, it has also worked to undermine the public’s understanding of climate science. For instance, records show ExxonMobil participated in a widespread climate-science denial campaign for years, spending more than US$30 million on lobbyists, think tanks and researchers to promote climate-science skepticism. These efforts continue today. A 2019 report found the five largest oil companies had spent over $1 billion on misleading climate-related lobbying and branding campaigns over the previous three years. The energy industry has in effect captured the democratic political process and prevented enactment of effective climate policies.\nCorporate interests have also fueled a surge in well-financed antidemocratic leaders who are willing to stall and even dismantle existing climate policies and regulations. These political leaders’ tactics have escalated public health crises, and in some cases, human rights abuses.\nMany deeply antidemocratic governments are tied to oil, gas and other extractive industries that are driving climate change, including Russia, Saudi Arabia, Iran, Iraq and China.\nIn ‘Global Burning’, I explore how three leaders of traditionally democratic countries – Jair Bolsonaro of Brazil, Scott Morrison of Australia and Donald Trump in the US – came to power on anti-environment and nationalist platforms appealing to an extreme-right populist base and extractive corporations that are driving climate change. While the political landscape of each country is different, the three leaders have important commonalities.\nBolsonaro, Morrison and Trump all depend on extractive corporations to fund electoral campaigns and keep them in office or, in the case of Trump, get reelected.\nFor instance, Bolsonaro’s power depends on support from a powerful right-wing association of landowners and farmers called the Uniao Democratica Ruralista, or UDR. This association reflects the interests of foreign investors and specifically the multibillion-dollar mining and agribusiness sectors. Bolsonaro promised that if elected in 2019, he would dismantle environmental protections and open, in the name of economic progress, industrial-scale soybean production and cattle grazing in the Amazon rainforest. Both contribute to climate change and deforestation in a fragile region considered crucial for keeping carbon out of the atmosphere. Bolsonaro, Morrison and Trump are all openly skeptical of climate science.\nExcerpted: ‘Rising Authoritarianism and Escalating Climate Change Are Supported by the Same Industries’. Courtesy: Commondreams.org", "Greenhouse gas concentrations hit a new record high last year and increased at a faster rate than the annual average for the last decade despite a temporary reduction during pandemic lockdowns, the World Meteorological Organization said in a report published Monday.\nThe news came as the United Nations climate office warned that the world remains off target for meeting its goal of cutting emissions as part of international efforts to curb global warming.\nBoth announcements came days before the start of a U.N. climate change conference in Glasgow, Scotland. Many environmental activists, policymakers and scientists say the Oct. 31-Nov. 12 event, known as COP26 for short, marks an important and even crucial opportunity for concrete commitments to the targets set out in the 2015 Paris climate accord.\n“The Greenhouse Gas Bulletin contains a stark, scientific message for climate change negotiators at COP26,” World Meteorological Organization Secretary-General Petteri Taalas said of his agency’s annual report on heat-trapping gases in the atmosphere. “At the current rate of increase in greenhouse gas concentrations, we will see a temperature increase by the end of this century far in excess of the Paris agreement targets of 1.5 to 2 degrees Celsius (2.7-3.6 Fahrenheit) above pre-industrial levels.”\nAccording to the report, concentrations of carbon dioxide, methane and nitrous oxide were all above levels in the pre-industrial era before 1750, when human activities “started disrupting Earth’s natural equilibrium.”\nThe report draws on information collected by a network that monitors the amount of greenhouse gases that remain in the atmosphere after some quantities are absorbed by oceans and the biosphere.\nIn its report, the Geneva-based agency also pointed to signs of a worrying new development: Parts of the Amazon rainforest have gone from being a carbon “sink” that sucks carbon dioxide from the air to a source of CO2 due to deforestation and reduced humidity in the region, it said.\n“One of the striking messages from our report is that the Amazonian region, which used to be a sink of carbon, has become a source of carbon dioxide,” Taalas said. “And that’s because of deforestation. It’s because of changes of the global local climate, especially. We have less humidity and less rainfall.”\nOksana Tarasova, chief of WMO’s atmospheric and environment research division, said the results showing the Amazon going from sink to source were a first, but he noted they were from a specific southeastern portion of the Amazon, not the entire rainforest.\nThe U.N. climate office said separately Monday that its assessment of the formal commitments made by countries that signed up to the Paris accord suggests the world could reduce its emissions by 83-88 percent by 2050 compared with 2019.\nMore worryingly, emissions in 2030 are projected to be 16 percent higher than in 2010, based on formal pledges so far.\n“Such an increase, unless changed quickly, may lead to a temperature rise of about 2.7C (4.9F) by the end of the century,” the U.N. said.\nExperts argued that emissions must halve by 2030 compared with 2010 levels and essentially hit zero by mid-century, if the Paris goal of capping global warming at 2C, ideally no more than 1.5C, is to be achieved.\n“Overshooting the temperature goals will lead to a destabilized world and endless suffering, especially among those who have contributed the least to the GHG emissions in the atmosphere,” said Patricia Espinosa, who heads the U.N. climate office.\n“We are nowhere near where science says we should be,” she added.\nAlok Sharma, who will preside over the U.N. talks in Glasgow, said progress had been made since the Paris deal was struck in 2015, when projections of existing emissions cuts pointed to warming of up to 4C.\nThe global average concentration of carbon dioxide, the main greenhouse gas, hit a new high of 413.2 parts per million last year, according to the WMO report. The 2020 increase was higher than the annual average over the last decade despite a 5.6 percent drop in carbon dioxide emissions from fossil fuels due to COVID-19 restrictions, WMO said.\nTaalas said a level above 400 parts per million — which was breached in 2015 -- “has major negative repercussions for our daily lives and well-being, for the state of our planet and for the future of our children and grandchildren.”\nHuman-incurred carbon dioxide emissions, which result mostly from burning fossil fuels like oil and gas or from cement production, amount to about two-thirds of the warming effect on the climate. WMO said overall, an economic retreat last year because of the pandemic “did not have any discernible impact on the atmospheric levels of greenhouse gases and their growth rates, although there was a temporary decline in new emissions.”", "1. What is the greenhouse effect?\nIn a greenhouse, sunlight enters, and heat is retained. The greenhouse effect describes a similar phenomenon on a planetary scale but, instead of the glass of a greenhouse, certain gases are increasingly raising global temperatures.\nThe surface of the Earth absorbs just under half of the sun’s energy, while the atmosphere absorbs 23 per cent, and the rest is reflected back into space. Natural processes ensure that the amount of incoming and outgoing energy is equal, keeping the planet’s temperature stable.\nHowever, human activity is resulting in the increased emission of so-called greenhouse gases (GHGs) which, unlike other atmospheric gases such as oxygen and nitrogen, becomes trapped in the atmosphere, unable to escape the planet. This energy returns to the surface, where it is reabsorbed.\nBecause more energy enters than exits the planet, surface temperatures increase until a new balance is achieved.\n© Apratim Pal On bone-dry land, severely affected by drought, two women search for their daily water supply.\n2. Why does the warming matter?\nThis temperature increase has long-term, adverse effects on the climate, and affects a myriad of natural systems. Effects include increases in the frequency and intensity of extreme weather events – including flooding, droughts, wildfires and hurricanes – that affect millions of people and cause trillions in economic losses.\n“Human-caused greenhouse gas emissions endanger human and environmental health,” says Mark Radka, Chief of the UN Environment Programme’s (UNEP) Energy and Climate Branch. “And the impacts will become more widespread and severe without strong climate action.”\nGHG emissions are critical to understanding and addressing the climate crisis: despite an initial dip due to COVID-19, the latest UNEP Emissions Gap Report shows a rebound, and forecasts a disastrous global temperature rise of at least 2.7 degrees this century, unless countries make much greater efforts to reduce emissions.\nThe report found that GHG emissions need to be halved by 2030, if we are to limit global warming to 1.5°C compared to pre-industrial levels by the end of the century.\nUnsplash/Johannes Plenio Carbon dioxide levels continue at record levels, despite the economic slowdown caused by the COVID-19 pandemic.\n3. What are the major greenhouse gases?\nWater vapour is the biggest overall contributor to the greenhouse effect. However, almost all the water vapour in the atmosphere comes from natural processes.\nCarbon dioxide (CO2), methane and nitrous oxide are the major GHGs to worry about. CO2 stays in the atmosphere for up to 1,000 years, methane for around a decade, and nitrous oxide for approximately 120 years.\nMeasured over a 20-year period, methane is 80 times more potent than CO2 in causing global warming, while nitrous oxide is 280 times more potent.\n4. How is human activity producing these greenhouse gases?\nCoal, oil, and natural gas continue to power many parts of the world. Carbon is the main element in these fuels and, when they’re burned to generate electricity, power transportation, or provide heat, they produce CO2.\nOil and gas extraction, coal mining, and waste landfills account for 55 per cent of human-caused methane emissions. Approximately 32 per cent of human-caused methane emissions are attributable to cows, sheep and other ruminants that ferment food in their stomachs. Manure decomposition is another agricultural source of the gas, as is rice cultivation.\nHuman-caused nitrous oxide emissions largely arise from agriculture practices. Bacteria in soil and water naturally convert nitrogen into nitrous oxide, but fertilizer use and run-off add to this process by putting more nitrogen into the environment.\nFluorinated gases – such as hydrofluorocarbons, perfluorocarbons and sulfur hexafluoride – are GHGs that do not occur naturally. Hydrofluorocarbons are refrigerants used as alternatives to chlorofluorocarbons (CFCs), which, having depleted the ozone layer,were phased out thanks to the Montreal Protocol. The others have industrial and commercial uses.\nWhile fluorinated gases are far less prevalent than other GHGs and do not deplete the ozone layer like CFCs, they are still very powerful. Over a 20-year period, the global warming potential of some fluorinated gases is up to 16,300 times greater than that of CO2.\nUnsplash/TJK Wind farms generate electricity and reduce reliance on coal-powered energy.\n5. What can we do to reduce GHG emissions?\nShifting to renewable energy, putting a price on carbon, and phasing out coal are all important elements in reducing GHG emissions. Ultimately, stronger emission-reduction targets are necessary for the preservation of long-term human and environmental health.\n“We need to implement strong policies that back the raised ambitions,” says Mr. Radka. “We cannot continue down the same path and expect better results. Action is needed now.”\nDuring COP26, the European Union and the United States launched the Global Methane Pledge, which will see over 100 countries aim to reduce 30 per cent of methane emissions in the fuel, agriculture and waste sectors by 2030.\nDespite the challenges, there is reason to be positive. From 2010 to 2021, policies were put in place to lower annual emissions by 11 gigatons by 2030 compared to what would have otherwise happened. Individuals can also join the UN’s #ActNow campaign for ideas to take climate-positive actions.\nBy making choices that have less harmful effects on the environment, everyone can be a part of the solution and influence change. Speaking up is one way to multiply impact and create change on a much bigger scale.", "We all know the climate is changing: so must our homes and how we build them.\nThe UK’s housebuilders will have to consider much more than bricks and mortar if they are to do their bit for climate change. Every new home must now be designed and constructed for maximum energy efficiency. Simplistically, things appear to be on course, but remain work-in-progress. Across the industry, drums are being banged with little dissent about the why, what, and how, albeit with some variations in tune and tempo according to individual agendas. Perhaps not surprisingly, more clarity, less uncertainty and, inevitably, more tangible government support would be welcomed.\nThe big number is the government target to build 300,000+ new homes annually by the mid-2020s (In 2020, the National House Building Council registered 123,000 homes, and 160,000 in 2019, pre-Covid). In context, a spokesman for the UK Climate Change Committee (CCC) said: “New builds play a critical part in the UK commitment to reach net-zero by 2050 – around 20 per cent of buildings in the UK housing stock in 2050 have not yet been built.” It’s clearly an opportunity with a goal at the end of it.\nIn terms of progress, it’s reckoned that homes are using 20 per cent less energy now than 20 years ago, alongside growing domestic consumption. Insulation is better, heating and appliances are more efficient. Smart meters are helping consumers to understand energy cost and usage.\nIn 2019, the Royal Institute of British Architects set up its 2030 Climate Challenge initiative, encouraging architects to design buildings with net-zero lifecycle emissions by 2030. To date, the take-up rate has been small, with a reported 230 of the UK’s 4,000 firms signed up – indicating that architects may be preferring a more independent approach. Whether COP26 will act as a catalyst to swell support, time will tell – the conference will have a full day dedicated to the ‘built environment’.\nIn January 2021, the government issued its response to the Future Homes Standard (FHS) consultation. Setting out the stall for building regulations changes in England, views had been sought on conservation, power and ventilation. The FHS is to ensure that all homes built from 2025 will produce 75-80 per cent less carbon than those completed under current regulations, with a commitment that new homes will not require any refurbishment to reach zero-carbon as the grid continues to decarbonise, and no new home built under the FHS will rely on fossil fuels. An interim uplift to building regulations will ensure that homes built from 2022 will produce 31 per cent less CO2 than under current standards, ahead of full FHS implementation in 2025.\nWhy has the wake-up call taken so long? Dr James Campbell, head of the Department of Architecture at the University of Cambridge, says: “Having talked about this for over 50 years, developers and the government finally seem to be demanding that the industry moves in this direction. Climate change has been the driver and there is a genuine political appetite for change. Now, we see clients asking for zero-energy, zero-carbon buildings. Younger architects used to get jobs because they knew about computers; the next generation will get jobs because of the need to understand Passivhaus (see below) and how to use energy software.”\nA number of tools and technologies are primed and ready. Giving a steer, the CCC says: “The technology exists to deliver homes which have high levels of thermal efficiency – staying warm in winter, cool in summer, while being moisture-safe and with excellent indoor air quality. By 2025 latest, we recommend that (1) all new builds need to rely on low-carbon heat (e.g. heat pumps/low- carbon heat networks) and be off the gas grid and (2) to have ultra-high energy-efficiency – space heat demand of 15-20kWh/m2/year.”\nOne of the key elements is airtightness. The situation is improving, but slowly, i.e. homes are becoming less leaky. Data collected by the Building Compliance Testers’ Association (BCTA) backs this up. Barry Cope, scheme director at the BCTA, says: “With homes improving by around 0.1m3/h/m2 @ 50Pa per annum, it will take another 30 years at least for us to achieve levels of airtightness linked to net-zero homes. However, upcoming changes to building regulations look to reduce the maximum air leakage homes are allowed to leak through gaps and cracks. There is no such thing as a home being too airtight, only a home that doesn’t have adequate ventilation to match the performance of the home. A lack of quality control is causing new homeowners to see the effects of under-ventilated properties such as mould and overheating, but these often get pinned on airtightness.”\nImage credit: E&T\nPassivhaus, arguably the de facto standard for home energy-efficiency, is growing in significance. Local authority developers such as Exeter City Living (ECL) are building more Passivhaus housing – airtight performance means both energy efficiency and air quality is up to 90 per cent better using heat-recovering ventilation and filtration systems.\n“Our work has helped reduce the cost premium of building to Passivhaus standard to less than 5 per cent,” says ECL managing director Emma Osmundsen. She makes the point that Passivhaus should not limit design creativity, but be an objective from the outset. “Building to Passivhaus standard can add some challenges, but our experience and understanding continues to grow with every development,” Osmundsen continues. “Essentially, we adopt a ‘fabric first’ approach to maximise component and material performance. One particular material is Porotherm blocks for their thermal performance, and when used with wet plaster, improved airtightness is achieved more simply than with other methods.” Triple glazing is also a key factor to achieving the necessary thermal performance, along with careful detailing to avoid cold bridging. The increased air tightness requires a mechanical ventilation system with heat recovery (MVHR), which improves air quality and reduces heat loss.\nAccording to the CCC, there is a real need to focus on reducing the whole-life carbon impact of new homes, including embodied (material production) and sequestered (stored) carbon. Using wood in construction to displace high-carbon materials such as cement and steel is one of the most effective ways to use limited biomass resources to mitigate climate change. Every 1kg of timber removes 1.8kg CO2 from the atmosphere. “Increasing [the number of] new homes built in the UK using timber frame construction systems to 270,000 annually could triple the amount of carbon stored in UK homes to three million tonnes a year,” says a CCC spokesperson. Factor in insulation alternatives such as hemp lime, hemp fibre and sheep’s wool and more beneficial savings will result.\nHousebuilder Barratt Developments acquired Oregon Timber Frame in 2019 in pursuitof its objective to extend the company’s use of modern methods of construction (MMC). Oliver Novakovic, group technical and innovation director, says: “We set a target of delivering 25 per cent of homes using MMC by 2025, particularly featuring timber frame. In acquiring Oregon, the business is responding to the opportunities that timber materials can provide for both productivity and environmental performance.”\nReturning to some of the ‘new’, or not so new ascendant technologies, more and more solar panels are being installed on properties up and down the land. “I see solar photovoltaic (PV) moving from often token amounts to satisfy planning requirements,” says Stephen Barratt, managing director of energy specialists Solar Sense. “Modern thinking is to have roof power from earliest to latest – covering east and west roofs achieves that. The cost of PV panels has reduced from £3 per watt to 20p per watt in ten years, so cheaper than other sources and with batteries coming down in price to give night power as well.”\nTo make a real difference, solar technology needs to be rolled out far more widely across the UK – a big ask, especially as most PV panels are made in China, so rising demand could put pressure on supplies.\nAlongside the need to save energy, the growing popularity of electric cars is surely a compelling event driving up demand for home-​grown electricity. Most chargers are now smart and can be switched to use free surplus PV power. Paul Lawler, head of communications at Bellway Homes, explains that the company’s policy now is to install an untethered 32A 7.4kW ‘smart’ Ethernet or Wi-Fi and metered electric vehicle charge point (EVCP) on all developments where charging is required.\nIs there a need to see a robust national strategy for new builds to have EVCPs as standard – more rule than exception? Perhaps all in good time. Taking a broader view on electricity supply, another housebuilder, Wates Group, is exploring grid management technology. “This will allow energy to be imported and exported to the grid at optimum times,” explains principal design manager Stuart Jones. This will not only reduce people’s energy bills and carbon use, but at the same time smooth peaks and troughs in the grid demand and generation profile, he elaborates.\nAre heat pumps the only answer? “Heat pumps are progressing and proving highly reliable without the servicing and risks of gas while saving carbon,” Solar Sense’s Barratt explains. “Switching all gas boilers to heat pumps is a tall order; in towns, flats and smaller houses should probably go to stand-alone electric heaters as home insulation improves. Larger and rural homes, together with anyone with oil-fired boilers, should opt for heat pumps.”\nDespite the challenges and uncertainties, the boundaries of what can be done are being stretched to meet climate change demands. Some of the leading builders are creating new opportunities and engaging with the tools at their disposal – there’s a lot of learning and knowledge to acquire.\nBellway Homes is constructing ‘exemplar’ plots to assess the impact of low-carbon/electrical space and water heating on customers’ energy bills. Designed around government information released so far, the aim is to assess fabric and heating options alongside technology such as solar PV with battery storage, waste-water heat recovery and mechanical ventilation with heat recovery.\nWates has worked with Cardiff Council for the installation of heat pumps, solar PV panels, batteries and EV charging points for 1,700 new homes as part of the Cardiff Living Project.​ “The homes will be to a fabric standard 17 per cent better than current building regulations, using MMC,” Jones explains, “including sites being built to Passivhaus standards to reduce homes’ energy output and carbon footprint.”\nBarratt Developments says that all its new homes will be ‘zero-carbon-ready’ from 2030, but to get there the company understands the need to innovate, test new technology and develop new talent. “We’re starting work on a prototype zero-carbon, wildlife-friendly home that will surpass the 2025 FHS and can be built at pace and scale. We’ll trial innovative construction, as well as a range of smart and sustainable technologies. Some may not succeed, but all will move us forward,” says Novakovic.\nThere are considerations that might collectively make the business of building more energy-efficient homes more commercially attractive. Economies of scale should see costs of technology and innovations fall. In parallel, construction costs may rise as building regulations become more demanding. Inevitably, some burden of cost will fall upon home buyers, who will also need to be convinced of the benefits and understand how to use the new technology. Therefore, there may be mortgage offer considerations. Wates is currently working with Sero Energy and Monmouthshire Building Society to pilot a green mortgage product that will factor reduced energy costs into the affordability calculation for a property.\nA design and potential cost factor that has arisen since the pandemic is the increase in home working. Unless there’s a big swing back to the office, more and more of us want workspace in our homes – not just somewhere for a desk, but with the right light and ventilation provisions.\nHowever, building 300,000-plus homes a year will need a sizeable, experienced, and increasingly qualified workforce. In a Construction Industry Training Board survey, 78 per cent of respondents said there was a skills gap for decarbonisation in their occupation or profession. CITB concluded that a rapid increase in skills is needed, with large-scale re-skilling and key issues addressed, including build quality, sector reputation and training readiness.\nBuilding energy-efficient homes may be today’s headline grabber. But ultimately, the key is to ensure that all efficiencies and savings deliver on the promise.\nLong-life buildings Choose refurbishment over demolition It is still relatively common for industrial and commercial developments to start with demolition – not a good thing when dealing with climate change. There are two main issues – the first is the construction of short-lived buildings. Current legislation works on life-cycle analyses that assume a building lasts 60 years. So, developers build buildings that will only last 60 years. “We need to think more long-​term,” says Dr James Campbell from the Department of Architecture at Cambridge University. “Our students are already designing projects where the carcass will last for centuries and the interior can be refitted.” Second, under the current tax regime new-build is VAT-free (or lower rate), but conversions are charged at the full rate – so it is often cheaper to demolish and rebuild. “We need a tax regime that encourages good practices, not incentivises bad ones.Upgrading most existing buildings to meet modern standards of insulation and air-tightness is difficult, but far from insurmountable,” says Campbell.", "Representative image\nBuilding up behind the scenes for decades, the climate crisis is now clearly upon us. Emission of greenhouse gases continues to increase.\nAs per the State of Global Climate Report (2021), the last seven years have been the warmest on record. Extreme events such as excessive heatwaves, floods, cyclones, severe storms are increasing, leading to humanitarian crises propelled by population displacement and food insecurity. Several regions around the globe, especially in food-deficient countries in Africa and West Asia, are feeling the brunt of high food prices. The poor in these regions will be highly-vulnerable to food inflation. As if COVID-19 pandemic and lower production of food due to climatic events was not enough, the Russian invasion of Ukraine has taken away almost 28 percent of global supply of wheat, 70 percent of sunflower oil, and 40 percent of potash.\nAs a result, the catastrophic effect of Russia’s war will be felt much after the actual war has ended. Sri Lanka, which was free of civil unrest and domestic conflict since 2009, is only an example of what a financial crisis can actually do to a nation.\nIndian Agriculture Is Vulnerable\nIndian Council for Agricultural Research (ICAR), in 2013 estimated the climate vulnerability index of Indian districts. Vulnerability to climate was calculated using an array of factors that among others, included the net sown area, area under waste lands, annual rainfall, proneness of districts to cyclones, and incidence of extremely hot days. The districts were then divided into five categories: very high, high, medium, low, and very low climate vulnerability.\nUsing this data, we found that Rajasthan (97 percent), Madhya Pradesh (75 percent), Bihar (74 percent), Uttar Pradesh (72 percent), Haryana (68 percent), Jharkhand (67 percent), Gujarat (64 percent), Uttarakhand (62 percent), Karnataka (61 percent), Maharashtra (56 percent), Tamil Nadu (53 percent), and Himachal Pradesh (50 percent) have more than 50 percent of districts under the category of very high, high, and medium vulnerability to Climate Change.\nWhen mapped with data on agricultural value of output provided by the Ministry of Statistics and Programme Implementation (MOSPI) for Indian states, for the Triennium Ending (TE) 2017-18, these 12 states accounted for almost 70 percent of total value of output in agriculture (Graph below).\nThis points to the fact that a substantial part of India’s agriculture production is highly vulnerable to adverse impact of Climate Change.\nSource: ICAR (2013) and MOSPI (TE 2017-18).\nNote: State-wise climate vulnerability is the share of very high, high, and medium climate vulnerable districts in the total number of districts in that state. Value of Output data only represents value of output from ‘agriculture’, and excludes value of output of allied activities such as livestock, fisheries, and forestry.\nClimate Change And Wheat\nThe latest impact of Climate Change is visible in the yield losses of wheat crop in 2021-22 rabi season. Somehow, the ICAR experts missed the adverse impact of high temperature on the wheat crop. On March 25, the Director of Indian Institute of Wheat and Barley Research (IIWBR) was quoted, “we are expecting a record production and are confident that it will cross 112 million tonnes”. On the other hand, the officers of the Haryana government had a better idea of impact of high temperature and the production was estimated to be lower.\nFor 2021-22 season, the government’s third advanced estimate pegs Indian wheat production at 106.4 million tonnes, suggesting a yield loss of about 4.4 percent from its second advanced estimate of 111.3 million tonnes. However, experts and the trade sources project lower production due to higher yield losses, ranging between 5.4 percent and 16 percent.\nThese losses are due to unusually high temperatures in March and early April in India’s north and north-western regions. As per the Indian Meteorological Department (IMD), the average maximum temperatures in March was the highest ever in the last 122 years. Wheat production data from the MOSPI suggests that in TE 2019-20, the 12 states (in the Graph above) accounted for 81 percent of India’s wheat production. Unfortunately, a recent study by UK’s meteorological department finds that instances of heat waves are 100 times more likely in India due to Climate Change.\nLight At The End Of The Tunnel?\nRestricting global warming to 1.5 degree Celsius over the pre-industrial level temperature was adopted as the target by 196 countries under the Paris Agreement in 2015. However, the World Meteorological Organization finds that the probability of exceeding the 1.5-degree threshold has increased since 2015.\nIn the aftermath of Russia-Ukraine war, the biggest fossil fuel companies are likely to invest large amounts in fossil fuels. In most countries, public opinion against fossil fuel, especially in Europe, the United States, and Australia is not likely to be as strong as it was before this aggression. The war is not only causing a food crisis across poor countries, it may also enable higher emissions from fossil fuels in the years to come.\nConsidering the high vulnerability of essential crops such as wheat to Climate Change, there is dire need to acknowledge its impact, and act swiftly ensure India’s food security.\nIn 2011, the ICAR launched the National Innovations in Climate Resilient Agriculture (NICRA) project. The idea was to prepare Indian agriculture and allied sectors for disruptions caused by Climate Change. ICAR has developed several varieties of rice suitable for salt-affected soils. The NICRA needs to be provided with much larger resources to develop crop varieties which can withstand floods, and high temperatures. Climate-related interventions are equally important for animal husbandry, fisheries, and poultry.\nMost of the state agriculture universities are starved of funds for research. State governments need to realise that they cannot depend only on the Centre for mitigating the challenges posed by Climate Change. States need to invest in research for new climate-resilient varieties.\nClimate Change must be treated as a global emergency. Its impact may not hit the entire world at the same time, like COVID-19 did, but its impact on economies may be as disastrous.\nDownload your money calendar for 2022-23 here and keep your dates with your moneybox, investments, taxes", "ESA’s Climate Change Initiative Regional Carbon Cycle Assessment and Processes Phase-2 (RECCAP-2) project supports and accelerates the analysis of regional carbon budgets based on the results of data-driven models and process-oriented global dynamic vegetation models. Credit: Pixabay\nWith the climate crisis continuing to tighten its grip, nations around the world are making efforts to reduce emissions of climate warming gases. To track action, countries report their greenhouse gas emissions to the UNFCCC—the body responsible for driving global action to combat climate change. While accurate and consistent reporting is crucial, very few countries exploit Earth observation satellite data to check and improve their estimates. Scientists have now devised new ways of comparing national greenhouse gas inventories with independent measurements taken from space.\nReducing emissions of greenhouse gases, such as carbon dioxide and methane, is clearly paramount to avoiding the worst impacts of climate change. But to understand if mitigation strategies are actually meeting reduction targets, accurate measurements of emissions are key.\nCountries use estimates of sector-based activity to compile their national greenhouse gas reports and to show progress towards delivering on their carbon reduction commitments under the Paris Climate Agreement. Registries of greenhouse gas emissions, as well as the flux of carbon dioxide between the atmosphere and the ground over managed land, are based on national statistics following IPCC guidelines.\nNew research, published in Earth System Science Data, describes how scientists working within the Regional Carbon Assessment and Processes (RECCAP-2) project, supported by ESA, combined satellite measurements of atmospheric carbon dioxide and methane, and in-situ measurements of nitrous oxide, with a model that factors in the movement or \"flux\" of these greenhouse gases between the land surface and atmosphere.\nThis \"inversion method\" allowed the authors to determine emissions to the atmosphere of three greenhouse gases for a selection of high-emitting countries, as well as the overall flux of carbon dioxide over managed land. The managed land flux accounts for the absorption of carbon dioxide from the atmosphere due to the growth of crops and trees, their export and import across borders, and the anthropogenic component of rivers carrying carbon across borders, as well as carbon dioxide emissions from managed land owing to fires and other disturbances.\nGulf states: Saudi Arabia, Iraq, Kuwait, Oman, United Arab Emirates, Bahrain, Qatar Credit: Chart: ESA Source: Deng et al. 2021\nSignificant discrepancies between these inversion values and the corresponding national reports were found.\nMethane emissions were found to be higher using the inversion method compared to most national reports. In particular, emissions from oil and gas extracting states in Central Asia and the Gulf were several times higher than officially reported.\nThe interactive graph above shows these discrepancies for the Gulf states between 2000 and 2016.\nAbsorbing 1.4 billion tons of carbon per year, the observed size of the global land carbon sink comprising ecosystems in both managed and unmanaged land, was several times larger than the 0.3 billion tons of carbon per year obtained by summing up countries' reports.\nUnderreporting of this carbon sink was most evident for temperate and northern hemisphere countries, such as Canada and across the European Union.\nCarbon dioxide absorbed by the land is counted negatively, while carbon dioxide emitted to the atmosphere is counted positively. Credit: Chart: ESA Source: Deng et al. 2021\nIn part, the disparity is explained by the carbon stored by unmanaged ecosystems that fall outside the inventory reporting protocol, while the full picture is observable from space.\nThe interactive graph below shows these discrepancies for Canada between 1990 and 2019.\nWith global temperatures having already risen by 1.1°C relative to pre-industrial levels, it is critical that policymakers have an accurate picture of emissions at both national and global scale.\nCurrent guidelines used to compile national greenhouse gas inventories have their limitations. For example, they are usually based on scaled-up, sector-specific activity and rigid emission factors. Therefore, major emission sources, such as those from unmanaged land, fall out of scope. And, importantly, countries are only encouraged, but not required, to verify inventories against independently observed measurements.\nIn contrast, the new inversion method harnesses satellite data and in-situ observations to give a full picture of emissions that accumulate in the atmosphere.\nCredit: Planetary Visions (credit: ESA/Planetary Visions)\nUnlike national reporting guidelines, the inversion method captures seasonal and interannual extremes, such as drought and major wildfires, which are expected to increase in both frequency and severity as global temperatures ratchet upwards.\nPhilippe Ciais, from the Université Paris-Saclay, said, \"The proposed method of using atmospheric inversions paves the way for countries and the global community to improve checks and consistency of national inventories to more accurately reflect global emissions.\n\"If regularly applied, this will not only improve transparency in the accounting process but will also improve the effectiveness of mitigation policy and progress by individual countries to meet their pledges as part of the Paris Climate Agreement.\"\nNew satellite missions launched in the coming years will provide a much denser sampling of atmospheric carbon dioxide and methane. ESA is currently developing the Copernicus Anthropogenic Carbon Dioxide mission, which will be the first to measure how much carbon dioxide is released into the atmosphere specifically through human activity. The mission will provide the European Union with a unique and independent source of information to assess the effectiveness of policy measures, and to track their impact towards decarbonizing Europe and meeting national emission reduction targets.\nExplore further Video: Counting carbon\nMore information: Zhu Deng et al, Comparing national greenhouse gas budgets reported in UNFCCC inventories against atmospheric inversions, Earth System Science Data (2022). Zhu Deng et al, Comparing national greenhouse gas budgets reported in UNFCCC inventories against atmospheric inversions,(2022). DOI: 10.5194/essd-14-1639-2022", "The World Meteorological Organization (WMO) Greenhouse Gas Bulletin contains a “stark, scientific message” for climate change negotiations at the upcoming UN climate conference, known as COP26, in Glasgow, said Petteri Taalas, head of the UN agency.\nGreenhouse gas levels are at new records. Again\nConcentration of CO2 in 2020 was 149% of pre-industrial times\nEconomic slowdown from COVID-19 had no real impact\nWe are set for a 🌡️ increase much higher than #ParisAgreement target of 1.5°C-2°C.https://t.co/LQ5sVilzcE#COP26 pic.twitter.com/S0NHxa5jg9 — World Meteorological Organization (@WMO) October 25, 2021\n“At the current rate of increase in greenhouse gas concentrations, we will see a temperature increase by the end of this century far in excess of the Paris Agreement targets of 1.5 to 2 degrees Celsius above pre-industrial levels”, he explained. “We are way off track.”\nEmissions rising\nConcentration of carbon dioxide (CO2) in 2020 was 149 per cent above the pre-industrial level; methane, 262 per cent; and nitrous oxide, 123 per cent, compared to the point when human activitity began to be a destabilizing factor.\nAnd although the coronavirus-driven economic slowdown sparked a temporary decline in new emissions, it has had no discernible impact on the atmospheric levels of greenhouse gases or their growth rates.\nAs emissions continue, so too will rising global temperatures, the report maintained.\nMoreover, given the long life of CO2, the current temperature level will persist for decades, even if emissions are rapidly reduced to net zero.\nFrom intense heat and rainfall to sea-level rise and ocean acidification, rising temperatures will be accompanied by more weather extremes – all with far-reaching socioeconomic impacts.\n“The last time the Earth experienced a comparable concentration of CO2 was three to five million years ago, when the temperature was 2-3°C warmer and sea level was 10-20 meters higher than now”, stated the WMO chief. “But there weren’t 7.8 billion people then”, he reminded.\nLingering CO2\nRoughly half of today’s human-emitted CO2 remains in the atmosphere and the other half is absorbed by oceans and land ecosystems, the Bulletin flagged.\nAt the same time, the capacity of land ecosystems and oceans to absorb emissions may become a less effective buffer against temperature increases in the future.\nMeanwhile, many countries are currently setting carbon neutral targets amidst the hope that COP26 will see a dramatic increase in commitments.\n“We need to transform our commitment into action that will have an impact of the gases that drive climate change. We need to revisit our industrial, energy and transport systems and whole way of life”, said the WMO official.\n“The needed changes are economically affordable and technically possible\", he assured. “There is no time to lose”.\nWMO/Mislav Bilic The ability of oceans to remove human-emitted carbon dioxide from the atmosphere, may become a less effective buffer against temperature increases in the future.\nBattling emissions\nCO2 is the single most important greenhouse gas and has “major negative repercussions for our daily lives and well-being, for the state of our planet and for the future of our children and grandchildren”, argued the WMO chief.\nCarbon sinks are vital regulators of climate change because they remove one-quarter of the CO2 that humans release into the atmosphere.\nNitrous Oxide is both a powerful greenhouse gas and ozone depleting chemical that is emitted into the atmosphere from both natural and anthropogenic sources, including oceans, soils, biomass burning, fertilizer use and various industrial processes.\nMultiple co-benefits of reducing methane, whose gas remains in the atmosphere for about a decade, could support the Paris Agreement and help to reach many Sustainable Development Goals (SDGs), said the Bulletin.", "Dr. Greenhouse has launched the Dr. Greenhouse VPD Calculator App. The VPD Calculator app helps growers understand their indoor grow environment and its effect on plant responses and HVAC equipment operation.\n“Our website VPD calculator is the most visited resource on our website. Our team decided to build a mobile VPD Calculator App for growers and farmers to quickly calculate their environment’s VPD,” notes Dr. Nadia Sabeh, president of Dr. Greenhouse, Inc. “It is critical to know the best environment for plant steering and health to ensure optimal crop outcomes and timing are achieved.”\nVapor pressure deficit (VPD) represents the “pressure” that air puts on the plant to transpire and move water and nutrients from the roots to other parts of the plant. For example:\nWith low humidity and high VPD levels, there is more pressure on the plant to transpire and use more water. If plants are not well-watered under high VPD levels, they may begin to wilt.\nWith low humidity and low VPD levels, there will be less pressure on the plant to transpire. If plants are over-watered under low VPD levels, they are prone to pest pressures.\nThe VPD can be a valuable metric for growers to predict water use, steer crops for optimal growth, and operate HVAC equipment to achieve the desired indoor plant environment.\nThe Dr. Greenhouse VPD Calculator App supports all crop types and includes VPD lookup tables for tomatoes, leafy greens, and cannabis. The VPD Calculator App allows growers to use their existing air temperature and humidity sensors to understand if the room condition is more suitable for vegetative, flowering, or stress-induced plants. The VPD Calculator App provides color-coded results to indicate if the room is humid (blue), vegetative (green) or reproductive (yellow), or dry (purple).\nFor facility designers and grow house managers, the VPD Calculator App can predict evapotranspiration rates to estimate plants’ water usage and dehumidification requirements. With this information, the HVAC equipment can be designed to meet facility climate control goals.\nSabeh comments on VPD, crop production, and facility HVAC design, “When the right VPD is targeted for a given crop, variables such as light source, nutrients, water, HVAC, and dehumidification can be controlled to minimize operating costs while maximizing plant growth and health.”\nFor more information:\nDr. Greenhouse\n930 Alhambra Blvd, Ste. 260\nSacramento, CA 95816\n(916) 476-6078\ndoctorgreenhouse.com", "The great boreal forests of the planetary north circle the Earth in an almost unbroken ring.\nBen Rawlance has walked or canoed through many of these woods. But in Norway, above the Arctic Circle, Rawlence felt alarm.\nAt the forest’s edge looking North, Rawlence should have seen nothing but ice-white tundra, too cold for trees to grow.\nBut instead, he sees the dark forms of birch trees that have taken root in the ice.\n\"The different species of tree are responding to warming in different ways,\" he says. \"But the basic principle is like a greenhouse. You've heard of the greenhouse effect and greenhouse gasses, and if you put a plant in a greenhouse, it grows faster and higher. And that's essentially what's happening to the forests of the world.\"\nToday, On Point: The trees are on the move. Climate change and the world's boreal forests.\nGuests\nBen Rawlence, writer and founder and director of Black Mountains College in Wales. Author of The Treeline: The Last Forest and the Future of Life on Earth. (@BenRawlence)\nInterview Highlights\nOn the spruce forests of Alaska\n“Just across the border in Canada with the Anishinaabe people ... and those old growth forests that have been there ever since the retreat of the last ice age. The ice sheet at the end of the last ice age. Have succeeded and grown and followed their own algorithm over thousands of years. And walking through, I felt a bit like I was underwater. There are these huge springy broccoli heads of lichen almost up to your knees, and it feels like you're walking on a sponge. And then meanwhile, there's all these different layers.\n\"There's the shrubs, there's the Labrador tea, there's the different kinds of berries. And then above you, of course, is not just the spruce, but the jack pine that goes alongside it. And every time you move, you have these shards of light as if you're on stage. And you're walking through a kind of strobe light, while at the same time your ears are full of the humming of all these different insects, the calls of different birds.\n\"And then there's ... the trees themselves, and every tree has a different noise as the wind moves through the needles in different ways. So those old growth experiences are very, I think, few and far between for some of us, certainly us in England, we don't have very many of them at all. But it's kind of all-consuming and very, very moving.”\nOn the role that the boreal plays\n“The boreal has a third of the trees on planet Earth. It has far more trees than all the rainforests of the world put together. And it isn't just oxygen. There's so many other functions. So I think the first thing to understand is the scale. We're talking about half of Russia, half of the North American continent. This is an enormous amount of land which is covered in this forest.\n“And then the situation of where it is, ringing the northern hemisphere in that way, is critical. Because you have these boundaries between the ice and the boreal. And then between the temperate savanna lands and the boreal. And you get huge differentiations in temperature gradient and in transpiration.\n\"So those trees are breathing every day, and every night. And obviously every summer and every winter there's another cycle going on. And that creates a lot of moisture going up into the atmosphere, along with all sorts of other volatile chemicals. And you get these huge weather patterns that then are driven by the function of the forest. So the jet stream has a clear relationship with the breathing of the forest, as well as the temperature gradient between the ice and the forest.\n\"You then also have the huge function, cleansing function that these trees perform. So what I think is often missed is that it's not just the breathing in carbon dioxide and breathing out oxygen, but that oxygen, when it's transpired, the trees are also shooting out all sorts of cleansing chemicals, antibiotics. ... They're cleaning the atmosphere like a comb and performing all these functions that are humming away in the background that we're scarcely aware of. And the last one is water, of course.", "The State of the Global Climate: Here's what to know\nWhat to know about the state of the climate\nWhat to know about the state of the climate\nThe United Nations' World Meteorological Organization issued yet another grim report about the state of our planet this week. In 2021, four of the seven major climate indicators – a set of parameters that hold key information about climate change – set \"alarming\" new records.\nIn what the WMO said is a \"clear sign\" that humans are causing \"harmful and long-lasting\" effects across the globe, the report found that greenhouse gas concentrations, sea level rise, ocean heat and ocean acidification all set new records last year. The report also found that the past seven years have been the warmest seven years on record.\nIn a press conference about the findings, U.N. Secretary-General António Guterres said that the records set are \"alarming\" and that the findings portray a \"dismal litany of humanity's failure to tackle climate disruption.\"\n\"I will give you the bottom line – the global energy system is broken and bringing us ever closer to climate catastrophe. Fossil fuels are a dead end, environmentally and economically,\" he said. \"...The only sustainable future is a renewable one.\"\nGreenhouse gas concentrations, sea-level rise, ocean heat levels and acidification, all set new records in 2021, while some glaciers reached the point of no return, according to the latest flagship report from @WMO\nRenewable energy is our 'lifeline'.https://t.co/bf0O7brIQ7 — UN News (@UN_News_Centre) May 18, 2022\nHere are the indicators that set the new records and what they mean as humanity continues to fight the climate crisis.\nGreenhouse gas concentrations\nGreenhouse gas emissions are the driving force behind global warming and climate change. Carbon dioxide, which is mostly released into the atmosphere through the burning of coal, natural gas, oil, solid waste and biological materials, is the most potent of these gases. As greenhouse gases are released, they create a thick barrier in the atmosphere that traps heat, and reducing these releases is essential to limit warming of the planet.\nThese gases reached new highs in 2020, and the latest report shows that three gases in particular – carbon dioxide, nitrous oxide and atmospheric methane – continued to increase in 2021. Scientists expressed particular concern over atmospheric methane, which is the second-largest contributor to global warming.\nLast month, NOAA scientists reported that this gas saw an increase of 17 parts per billion in 2021, the largest annual increase recorded since they started taking measurements in 1983 and an amount about 162% larger than pre-industrial levels.\nWMO issued a report last year that found cutting human-caused methane by 45% by 2030 would have a substantial impact on global warming and keep it to 1.5°C compared to pre-industrial levels. This would avoid nearly 0.3°C of warming by the 2040s, researchers said, and prevent 255,000 premature deaths, 775,00 asthma-related hospital visits and 26 million tons of global crop losses.\nOcean heat\nMore carbon dioxide in the atmosphere means more carbon dioxide in the ocean, a fact that can have a disastrous effect on global systems. As explained in WMO's report, about 90% of the heat on Earth is stored in the ocean, and as the planet warms, so does the ocean.\nIn 2021, ocean heat hit a record high.\nThe top 2,000 meters of oceans in particular were observed to have warmed last year. Scientists believe that it will only continue to do so, saying that it is \"a change which is irreversible on centennial to millennial time scales.\"\nThat heat can cause a cascading effect, contributing to sea level rise, marine heat waves, coral bleaching and ice melting — threatening marine ecosystems, fisheries and the ability for people to live near coastlines.\nSea level rise\nDriven by a warming ocean, sea level rise also hit a record high in 2021, increasing at an average of 4.5 millimeters per year from 2013. Scientists said its \"more than double the rate\" of the seven-year period from 1993 to 2002 and was mostly caused by the rapid melting of sea ice.\nWhile the rise has happened almost everywhere in the world since 1993, scientists said, it's not an equal distribution. Many regions have been impacted by a rate of rise \"substantially faster\" than the global average, particularly the western Tropical Pacific, Southwest Pacific, North Pacific, Southwest Indian Ocean, and the South Atlantic.\n\"This has major implications for hundreds of millions of coastal dwellers and increases vulnerability to tropical cyclones,\" WMO scientists said.\nOcean levels have already risen between 8 and 9 inches since 1880, and NOAA scientists say that the rate at which it is doing so is only accelerating. The average rate reported in the WMO's report is far higher than the average that took place in most of the 20th century, about 3.6 mm every year from 2006 to 2015.\nBy 2100, NOAA says, models project that the average rise for the contiguous U.S. could by more than 7 feet based on a continuously high output of greenhouse gas emissions and rapid sea ice collapse.\nOcean acidification\nThe ocean absorbs nearly a quarter of the annual emissions of carbon dioxide that humans create, a process that slows the increase of the greenhouse gas in the atmosphere, but at large concentrations has a negative impact on the ocean itself. Now, the ocean is more acidic than it's been in 26,000 years, according to the latest report.\nThe more acidic the ocean gets, the more difficult it is for it to absorb carbon dioxide, damaging this natural barrier to rapid global warming.\nAcidification also impacts billions of people worldwide who rely on the ocean for food, money and protection. When the pH level of the water declines, it weakens coral structures and creates corrosive conditions for some marine life. This threat to marine ecosystems impacts the roughly 20% of the global population that significantly relies on fish for food, while also harming tourism and coastal protection from the rising seas.\nFinding a solution\nGuterres urged once again that the world must move away from fossil fuels and accelerate the transition to renewable energy \"before we incinerate our only home.\"\n\"We don't have a moment to lose,\" he said. \"...Time is running out.\"\nGutteres said that transforming the world's energy systems is \"low-hanging fruit\" and that many technologies, including wind and solar, are already available and often cheaper to use than coal or other fossil fuels.\nFossil fuels are a dead end, said @antonioguterres. And transforming energy systems is low-hanging fruit.\nMore #StateOfClimate 👉 https://t.co/SR7bhQo3YQ pic.twitter.com/uMbKDPamOB — World Meteorological Organization (@WMO) May 18, 2022\nHe proposed on Wednesday five \"critical\" action steps that can be taken to help: make renewable energy available to all; improve global access to renewable energy components and raw materials; reform domestic policy to streamline renewable energy projects; eliminate fossil fuel subsidies and instead give them to renewable energy; and for the world to invest at least $4 trillion a year into renewable energy until 2030.\nWMO chief Petteri Taalas said in a statement that \"it's just a matter of time\" before the world sees yet another grim record driven by climate change.\n\"Our climate is changing before our eyes. The heat trapped by human-induced greenhouse gases will warm the planet for many generations to come,\" he warned. \"Sea level rise, ocean heat and acidification will continue for hundreds of years unless means to remove carbon from the atmosphere are invented.\"", "Copy Link\nThe Romans used controlled environments in 30 A.D. to grow a predecessor of the cucumber; it was the start of the modern-day greenhouse industry. Today, greenhouses are still essential for growing crops. The ongoing research in controlled environment agriculture is creating innovative technologies that maximize the efficiency of agricultural inputs and land use. These innovations provide key solutions to climate adaptation and production demands, including helping food crops transition from open field production to controlled environment agriculture.\nGreenhouses in Connecticut represent over one third of the state’s vibrant $4.7 billion agricultural economy and are integral to the success of all agricultural businesses, according to a study by Farm Credit East conducted in 2021. The total economic impact of the 583 greenhouse businesses in the state was $390 million in 2020.\n“Greenhouses are critical to the infrastructure that supports all of our state’s farms,” says Interim UConn President Radenka Maric. “The innovation and technology developed in greenhouses also allows growers to be industry leaders in the state and throughout the country. UConn is committed to helping bolster this industry and our farmers through controlled environment agriculture.”\nResearchers and educators from UConn Extension within the College of Agriculture, Health and Natural Resources (CAHNR) support greenhouse businesses in greenhouse production, water conservation, integrated pest management, and innovative technology.\n“Our work with the greenhouse industry ensures a vibrant and sustainable agriculture industry,” says Dean Indrajeet Chaubey from CAHNR . “Greenhouses advance innovative, sustainable approaches to agriculture that align with local resources and markets, while helping expand production and contributing to the state economy.”\nInnovations Address Critical Issues\nNew England has a short growing season that limits food crops and ornamental horticulture production. Greenhouse production allows agriculture to continue year-round and in Connecticut includes significant ornamental horticulture operations like flowers and plants that improve homes and landscapes.\n“Whenever the flowers grown in the state are sold, there are benefits for the families working in the greenhouses, for the greenhouse owners, and all those involved in selling the crops,” says Rosa Raudales, director of outreach and engagement at UConn, associate professor in CAHNR, and the greenhouse extension specialist. “They are moving money around the state and it supports the livelihood of many people.”\nThe greenhouse industry has led the advancement of innovations on water conservation, nutrient, and energy management; automation; environmental control; infrastructure materials; and pesticide-free production. All these agricultural innovations developed for the greenhouse industry provide an access point to technology for other agricultural sectors. It will also allow food production to expand to controlled environment agriculture systems. These innovations all improve business outcomes, and therefore benefit consumers, says Raudales.\nGreenhouses sustainably produce live plants that positively impact the physical and mental health of Connecticut residents as well.\n“Consumers benefit from beautiful flowers, and there’s also the benefit to our health,” says Raudales. “When we’re growing plants, we’re moving and getting outside. Having beautiful plants in the environment plays a major role in people’s well-being.”\nThe green industry employs more than just the people growing the plants too. Engineers, biologists, coders, plant scientists, marketers, and social scientists are all needed to help the industry thrive. Climate change and unpredictable weather patterns continue challenging agriculture and food production globally, and the greenhouse industry provides many of the solutions needed to make an impact.\n“There are many career opportunities for those interested, and these will continue expanding,” says Raudales.\nThe economic contributions of the Connecticut greenhouse industry have a ripple effect on the broader economy, with 70 cents of economic activity generated for the state for every dollar generated by the industry. Greenhouses support more than 4,500 jobs statewide and $150 million in worker earnings, according to a study conducted in 2021 by Farm Credit East, 2021.\nOrnamental plant production is the focus of Connecticut’s greenhouse industry. The experience and infrastructure offer the potential to expand onto other crops, such as vegetables or pharmaceuticals, and amplify the impact of Connecticut’ agriculture in the region.\n“Greenhouses are integral to ensure that we maintain Connecticut’s vibrant agricultural economy,” Raudales says. “We need all parts of agriculture to be strong to ensure resilience and that we can provide the ornamental and food crops that our residents depend on. The greenhouse industry’s contributions extend to our collective community health.”\nThis video is supported a grant from Northeast AgEnhancement, a Farm Credit East program, and UConn Extension. Learn more about our agriculture initiatives at https://cahnr.uconn.edu/extension/\nFollow UConn CAHNR on social media.", "Data collection\nThe literature search was performed on January 09, 2020 (Fig. 1). The following search equation was used: (“meta*analysis” OR “systematic review”) AND (“soil organic carbon” OR SOC OR “soil organic matter” OR SOM OR “soil carbon”) in the “topic words”, i.e titles, abstracts and keywords of the following databases:\nWeb of Science, New York, USA, http://apps.webofknowledge.com, encompassing 12,000 journals and 160,000 conference proceedings.\nScopus, USA, https://www.scopus.com/search. The Scopus database includes more than 41,000 referenced journals.\nOVID. Publisher, USA. https://www.ovid.com. The Ovid database includes more than 10,000 titles of scientific journals, books and proceedings (for Cab Abstracts on Ovid).\nGoogle Scholar. https://scholar.google.com/. Publisher: Google. It contains both, multidisciplinary peer reviewed and grey literature. We selected the first 150 search results, organized by relevance, as this engine is highly precise for the first pages of results displayed23,24.\nFig. 1 Methodological framework used to identify and characterize the data included in the database. Criteria for study selection are (1) duplicates are removed; (2) only studies published in English (non-English studies: n = 7) with available text (studies with non-available text: n = 7) are considered; (3) studies not dealing with SOC are excluded; (4) only meta-analyses are included; (5) the meta-analysis present at least one effect-size, i.e. a quantitative measure on SOC (or one effect-size described for different levels of SOC contents, i.e. SOC as a covariable). The hexagons represent the different characteristics analyzed in the meta-analyses or in the primary studies. Full size image\nFollowing the recommended golden standard of systematic review25,26, we used these different databases with various journal coverage to obtain an exhaustive literature search and to avoid potential bias. The search was supported by a librarian to further help to reduce the possibility of bias and improve the overall quality of the search strategy27.\nNo restriction on year of publication was applied. All climatic zones and countries were considered. Sensitivity was favored over specificity. Sensitivity implies that emphasis in the search procedure is put on collecting the largest selection of potentially relevant studies at the risk of also obtaining a high number of non-relevant studies (hence increasing the duration of the screening step). In addition to the database searches, a number of other potentially relevant meta-analyses were added by the authors of this study.\nThe literature search identified 1,535 studies (of which 1,008 were unique). These studies were compiled in a database and then screened to identify the relevant studies based on the following inclusion and exclusion criteria: (i) only studies published in English with available full text were considered; (ii) the study presents a quantitative, formal analysis of several previous empirical studies, i.e. a meta-analysis (we did not consider studies with vote-counting methods and narrative reviews were also excluded); (iii) the meta-analysis presents at least one effect-size, i.e. a quantitative measure of the magnitude, of a SOC variable, either as the main variable, or as a co-variable.\nThe studies were first screened based on the title and abstract, and if necessary, the whole manuscript was read. Each study was screened by two authors of the present article. The rejected studies were compiled in an exclusion sheet of the database, with reasons for exclusion. Finally, 217 meta-analyses fulfilled our inclusion/exclusion criteria, of which 18 with SOC as a co-variable.\nCharacterization of the meta-analyses\nOur database reports the meta-data (author names and affiliations, journal name, keywords, date of publication, and countries covered in the meta-analysis) for considered meta-analyses (Fig. 1). The transparency and reproducibility of each of the 217 meta-analyses was assessed based on criteria related to the literature search, data extraction, data analyses, and interpretations. These criteria are an adaptation of the ones proposed in several other studies covering various research fields28,29,30,31. When satisfied, a criterion was scored 1, and 0 otherwise. A global quality score was given by calculating the proportion of criteria met.\nWe also classified each meta-analysis for their scope, delineating whether they address “mitigation of climate change”, “adaptation to climate change” and “food security” dimensions. Definitions of the dimensions are based on the IPCC glossary32, and the objectives of the 4p1000 Initiative15 (https://www.4p1000.org/). Keywords related to each dimension (Table 1) were defined for the classification, that was manually performed by two different authors of this study. Title and abstract were screened, and the full text was studied if necessary. Consistency between reviewers was checked on a sample of 30 studies. The final database comprises respectively 199, 28 and 54 meta-analyses that analyse the mitigation, adaptation and food security dimensions.\nTable 1 Keywords related to each 4 per 1000 dimension. Full size table\nCharacterization of the effect-sizes\nWe extracted all the quantitative data related to the effects reported in the retrieved meta-analyses: effect size, indicator of dispersion (confidence interval, and/or standard deviation or quantiles), significance (P-value) and number of data on which the effects were calculated (Fig. 2). The database contains both the effect-sizes that quantified the direct effect of an intervention on SOC, and the effect-sizes that assessed the effect on other outcomes but with SOC as co-variable (indirect effects). Data were collected from tables or from figures using WebPlot Digitizer software (www.automeris.io/WebPlotDigitizer/). We also described the type of metric associated with each effect-size (e.g. mean difference, ratio, hedge’s d).\nFig. 2 Number of effect sizes (left) and number of meta-analyses (right) available in the database pertype of intervention and land-use. The total number of effect sizes reported in the database is presented, together with the number of effect sizes on SOC (dark shaded) or on other outcomes (light shaded). For the land-use change intervention, both initial and final land-uses are considered in this plot. A meta-analysis can comprise different interventions or land-uses. Full size image\nWe did not extract data from meta-regressions, correlations and their associated characteristics because of the difficulty to synthetize this type of results across different studies. However, when subgroup analyses were performed (e.g., by soil characteristics or climate zones - Table 2), we extracted the effects of the moderators in order to analyze and understand the variability of SOC values.\nTable 2 Co-variables reported in the meta-analyses. Full size table\nThe interventions related to the effect-sizes were grouped into main categories: land management, land-use change, and global changes (Figs. 2, 3). We considered land-use types as defined in the IPCC Guidelines for National Greenhouse Gas Inventories33: cropland, forestland, grassland, wetlands and other land. We considered land-use change as the conversion of one of the aforementioned land uses to another one. We considered land management as any intervention performed on any of the aforementioned land uses (e.g. forest harvesting, wetland restoration, mineral fertilization). We defined global changes as planetary-scale changes other than land-use change (e.g. climate change). The database presents broad categories of interventions, but also the more detailed interventions reported in each study (Fig. 3). The number of effect sizes and meta-analyses is largely dominated by studies of land management, particularly for cropland. This is followed by land-use change and global change type interventions, for which the distribution of land uses is more balanced.\nFig. 3 Categories used for the characterization of interventions for globalchanges, land-use changes and management. Full size image\nThe outcomes other than those related to SOC were grouped into seven broad categories: soil chemistry, plant productivity, soil physics, soil biology, greenhouse gases, water quality and others. The first three categories represented nearly 20–30% of the reported effect sizes. Each category was further refined into 2 to 11 subcategories (Fig. 4). The soil nutrient and aboveground biomass subcategories alone represented nearly 15–20% of the effect sizes.\nFig. 4 Main categories and subcategories of other effect-sizes retrieved in the 217 meta-analyses and studied concurrently with SOC. The areas are proportional to the number of effect-sizes in the database. Full size image\nCharacterization of the primary studies used in the 217 meta-analyses\nWe retrieved all available references (primary studies) used by the 217 meta-analyses, by searching through the available list of references, supplementary materials and databases associated with each meta-analysis.\nThe primary studies were characterized by their meta-data (e.g. DOI, authors, date of publication, journal). Based on the title and the abstract, if necessary, we also manually extracted the type of interventions and outcomes associated with the primary studies. The manual classification into the same intervention and outcome categories as described before, was facilitated by an automatic classification based on keywords (Supplementary Table 1). The final database comprises 13,632 unique primary studies (Fig. 5). 9,130 primary studies were used in several meta-analyses. The geographical distribution showed the highest number of these primary studies in the United States and China, followed by Brazil and Canada, and then Australia, India and some European countries (United Kingdom, Germany, Spain, and Italy). The regional distribution within the five countries with the largest number of studies showed great regional disparities. Africa was the least investigated continent; no primary studies were conducted in several African countries.", "Ample research shows how surging greenhouse gas concentrations intensify deadly storms, droughts, and heat waves, but cutting them, along with other industrial pollution emissions, will also affect global weather.\nThe effects of emissions reductions are less studied than increases, but understanding how the climate responds to such declines is also critical to protecting people from climate extremes like flooding, heat waves, dry spells, and cyclones.\nNew research by NOAA published today in Science Advances shows that the rise and fall of industrial soot — aerosols — plays a critical role in tropical storm activity all over the world. The research identified some twists that should be of interest to policymakers, said study author Hiroyuki Murakami, a tropical storm researcher at NOAA’s Geophysical Fluid Dynamics Laboratory.\nRelated The Race to Produce Green Steel\nAerosols often form a reflective shield in the atmosphere that can trap warmth higher up, but reduces the amount of heat reaching the planet’s surface. Murakami’s modeling study suggests that an estimated 50 percent drop in atmospheric aerosol pollution in Europe and North America between 1980 and 2020 led to surface warming of the tropical Atlantic Ocean, where cyclones have increased 33 percent during the same 40-year period, he said.\n“Reducing air pollution is not always decreasing the risk of hazards from tropical cyclones,” he said, adding that climate policy needs to consider the pros and cons of different impacts from reducing industrial pollution. If policies to reduce greenhouse gas emissions rapidly succeed, it could further reduce aerosol pollution, leading to more heating and more tropical storm activity.\nPrinceton University climate researcher and tropical storm expert Gabriel Vecchi, who was not involved in the study, said the research helps provide a more coherent global picture of how changes in aerosol levels affect tropical storms.\n“Given the role that has been identified for aerosols in global and regional temperature, hydroclimate, and Atlantic tropical cyclones, it makes sense that they could have had a detectable impact on global tropical cyclone activity,” he said. “The study nicely shows…that aerosols have contributed to a redistribution of tropical cyclone activity—increasing it in some places and reducing it in others.”\nThe study shows that the impact of aerosols is not isolated to the Atlantic, he said, but involves a global shift. Aerosols, he noted, are some of the most volatile elements of the climate system, so he anticipates more studies to explore the uncertainties associated with their impacts.\nResearch on aerosols and tropical storms helps explain when and where to expect these storms to cause significant damage, allowing citizens and governments to prepare accordingly, he said.\nMurakami said he found the aerosol fingerprint by changing the levels and patterns of human emissions in his model while leaving the other climate factors unchanged. The study did not calculate exactly how much the reduction of aerosols increased ocean warming and tropical storms, he said.\nThe decline of pollution in the Northern Hemisphere also contributed to the increase in Atlantic tropical storm activity by shifting key wind patterns, he said.\nAs aerosols decline, overall surface warming in mid- and high latitudes pushes the jet stream, a band of strong winds blowing west to east, about 5 to 9 miles up in the atmosphere, poleward. When those westerly winds weaken above the tropical Atlantic, where many major hurricanes form, he said, conditions at the surface are more conducive for tropical cyclones to develop and strengthen.\nAerosols have other effects on hurricanes. A 2020 paper in Geophysical Research Letters found that they increased precipitation and lightning by a factor of two in the urban area around Houston during Hurricane Harvey, which flooded the area with record rains.\nAnd a 2021 study in Nature Communications looked into the past and found that the drop in hurricane activity from the 1960s to 1980s was probably linked with the increase in aerosols during a time when industrial pollution of the atmosphere peaked.\nVecchi said that, in the future, he expects the warming effect of greenhouse gases to become more dominant relative to aerosols.\n“Given the relatively short lifetime of aerosols in the atmosphere, as aerosol emissions are reduced the impact of greenhouse gasses should become more and more evident,” he said.\nAt the same time, the decrease of pollution in Europe and North America had the opposite effect on the Southern Hemisphere, where it dampened tropical storm activity. The Northern Hemisphere is warming faster than the Southern Hemisphere, and, since warm air rises, that growing contrast is causing more air to rise north of the equator. Murakami said that causes a downward flow of air in the Southern Hemisphere, which inhibits tropical cyclone formation.\nThe rapid growth of industrial pollution in Asia, particularly China and India, has likely also played a significant role in reducing tropical storm activity in the Western North Pacific, where typhoons threaten vulnerable island nations, as well as Okinawa, Japan and China.\n“One important thing is, that as aerosols were increasing in China and India, people didn’t pay much attention to the effect,” Murakami said. “We found clearly that aerosols reduce tropical cyclones in the Western North Pacific.” The effect is the “flip side” of what’s happening in the Atlantic, he said, with air pollution as the “key ingredient” for the 14 percent decrease of tropical cyclones in the North Pacific from 1980 to 2020.\n“This study indicates that decreasing air pollution leads to an increased risk of tropical cyclones, which is happening in the North Atlantic,” he said. “It could also happen, if air pollution is rapidly reduced, in Asia.”\nDeep dives into the connection between aerosols and hurricanes are useful, said Jim Kossin, a hurricane expert and senior scientist with The Climate Service, which provides financial climate risk analyses for governments and businesses.\n“At this point, any change we make is going to have some kind of effect on the climate and local tropical cyclones,” he said. “We know reducing aerosols in the Atlantic has contributed to increased frequency and maximum intensity. It’s increased a lot of things that are not good to increase.”\nClimate extremes fueled by global warming are increasing globally, and in the United States, hurricanes and tropical storms were by far the deadliest and most damaging between 1980 and 2021, killing 6,697 people and causing more than $1.1 trillion in damages, more than half the $2.1 trillion in total damages from all weather and climate disasters in that span, according to the National Oceanic and Atmospheric Administration.\nKossin said that, for decades, the cooling aerosols masked the warming effect of greenhouse gasses, which intensifies tropical storms.\n“But there is no offset anymore,” he said. “Now we’re paying the piper. It’s coming back on us now.”\nBob Berwyn an Austria-based reporter who has covered climate science and international climate policy for more than a decade. Previously, he reported on the environment, endangered species, and public lands for several Colorado newspapers, and also worked as editor and assistant editor at community newspapers in the Colorado Rockies.\nThis story was originally published by Inside Climate News.", "\"Nothing has been tested yet. It's really difficult to replace all the aromatics, but some of the aromatics can be replaced by cycloalkanes,\" Landera said. \"Literature does show that you can generate a jet fuel that has this kind of combination of cycloalkanes and aromatics, and it does actually perform really good.\"\nThe newly discovered data on the potential impacts of cycloalkanes is still in the research phase, so it could take a few years before moving to the next level.\n\"Unlike other forms of travel, such as cars and trucks, there is currently no foreseeable path to electrify the aviation sector,\" Landera said last week. \"Therefore, mitigation efforts are necessary to decarbonize the aviation industry.\"\nSandia has collaborated with researchers at Los Alamos National Laboratory exploring the physical properties of cycloalkanes, which are molecules composed of hydrogen and carbon atoms arranged in a ring structure using single bonds. Using cycloalkanes as part of jet fuel may reduce condensation trail formation and soot emissions as compared to current fuels, according to Sandia researcher and chemist Alexander Landera.\n\"There is a strong market pull for sustainable aviation fuels right now and the research data published by Sandia will contribute to innovative solutions being explored,\" Sandia officials said.\nResearchers say that this isn't a technology, but a method to understand fuel properties. Sandia officials believe their research data and insights will be beneficial to the aviation industry as they make decisions about which new fuels to produce.\nThe primary goal of the research was to understand different behavioral changes in renewably sourced molecules when used as jet fuels. Cycloalkanes are a broad class of hydrocarbon molecules, like molecules found in petroleum which contain thousands of different kinds of hydrocarbons, but can be produced biologically from renewable resources, according to Sandia.\nAromatics are beneficial in fuel because they cause the O-rings in the engine to swell, an important function in maintaining engine seals and preventing fuel leaks. But the problem is the soot produced during combustion contributing to climate change, Sandia officials said.\nThe research team's key objectives has been to minimize the aromatic content of aviation fuel and replace it with cycloalkanes. Aromatics are substances derived from refining crude oil and are used as a source of octane, which increases the engine's power and fuel efficiency, according to Sandia.\nSandia officials said the lab is engaged in work to decrease the cost, increase the sustainability and expand the production and use of sustainable aviation fuels.\n\"We've looked at various families of cycloalkanes to identify which ones have the strongest fuel properties, and which have higher energy content,\" Landera said.\nCycloalkanes can also be produced from feedstock or renewable biological material, potentially making their production more carbon sustainable. Landera hopes that by building a database of these properties, their research will help clear the way for cycloalkane's inclusion in future aviation fuels.\nThe Sandia research showed which of these molecules would be suitable for use in jet fuels and which were not. They also developed some relationships to be able to predict their performance, according to the lab.\nPrevious scientific research had already discovered that some cycloalkanes could reduce soot, but no systematic study had been done of these molecules more broadly.\nFunded by the Department of Energy's Bioenergy Technologies Office, the research is part of Sandia's overall mission to address the national and global security threats associated with the climate crisis, said Anthe George, senior manager of the labs' applied biosciences and engineering group.\n\"As we develop these, we've looked at the different trends and see which ones are good, which ones might not be so good and hopefully that informs the community in terms of what types of cycloalkanes (are feasible),\" Landera said.\nShiri Marwaha moved to the Bay Area nine years ago. She got her associate in arts from De Anza College and transferred to San Jose State University to complete her Bachelor of Science degree in journalism. Read more >>\nLooking for more Livermore stories? The Livermore Vine will be your new source of vital news and information. Sign up to be among the first to get our daily local news headlines sent to your inbox for free.\nSandia research targets more sustainable jet fuel\nCycloalkanes feasible frontrunners for reducing aviation emissions, Livermore scientists say", "Roses, hollyhocks and an immaculate green lawn have always exemplified a typical British garden in summer. But now, as gardeners look forward to a mini-heatwave this month, demand for heat-loving and drought-resistant plants has never been higher in the UK.\nFrom grapevines and tropical banana plants to exotic palm trees, hibiscus, lavender and hardy succulents, gardeners are snapping up non-native flora that can survive – and even thrive – in Britain’s warming climate.\nData compiled by the Horticultural Trades Association (HTA) for the Observer suggests searches for drought-tolerant plants in the UK increased by 490% between 2014 and 2021.\nThe Mediterranean plant lavender, which can easily tolerate a long, dry summer, has replaced roses as the bestselling plant group in the UK, said Boyd Douglas-Davies, president of the HTA and director of British Garden Centres, a group of 58 retailers. “Lavender, consistently now, is the no 1 seller.”\nFlowering hibiscus and santolina from Portugal and southern Spain are also much more common nowadays, he said, reflecting a shift towards a more Mediterranean style of gardening.\nSome are even daring to attempt a Caribbean vibe. “We’re seeing more and more tropical plants like banana plants being sold to go into British gardens,” said Douglas-Davies.\nLavender is now a top-seller in the UK’s garden centres. Photograph: Elva Etienne/Getty Images\nTen years ago, he had not seen even a single banana plant being sold in the UK. “But now, every summer, garden centres around the country will be selling them.”\nHis garden centres are also selling lots of hardy outdoor palm trees like cordylines, he said. “A few years ago, we would have probably said to customers that it needs to be in a sheltered position, or you need to wrap it in the winter to protect it. That’s far less of a conversation these days.”\nLarge palms, which cost £200 to £400, are selling particularly well, which Douglas-Davies thinks shows how British gardeners have embraced heat-loving plants more broadly in their gardens.\n“If you’re buying a palm that big – six or seven feet tall – that’s creating a style and statement in your garden, which has the look of a climate south of the UK.”\nThe prices gardeners are willing to pay displays their confidence that these plants will thrive outdoors in the UK as weather patterns change. “Palms are tough. They will take the dry heat of the summer and the cold of the winter – you don’t really have to do anything with them once they’re established.”\nGravel gardens are also gaining popularity – and for good reason, said Guy Barter, chief horticulturist at the Royal Horticultural Society (RHS). “If you’ve got a dry, sunny spot, turf is always hard work. You might have to water it or it will go brown in the summer.”\nThe dry gravel garden at Beth Chatto’s Plants & Gardens, Colchester, Essex, in late summer. Photograph: Alex Ramsay/Alamy\nA gravel garden is much lower maintenance by comparison, he said, and popular plants like rosemary, cistus, succulents and lavender will thrive there even during a hosepipe ban: “Plants that grow well under gravel are ones that don’t need watering once they are established.”\nThe UK’s warming climate means the average growing season in the UK lasts 29 days longer than it did between 1961 and 1990, according to the Met Office. The RHS is seeing evidence of gardeners growing vegetables and fruit that used to be close to impossible in the past.\nFor example, grapevines have been planted more widely in the UK as the climate has warmed, the growing season has lengthened and autumn in particular has become more temperate. “Grapes are fantastically hardy in Britain, whatever the summer is like,” Barter said. “But originally they would have been vulnerable to bad weather at either end of the growing season.”\nSimilarly, he has noticed kitchen gardeners successfully growing crops like sweetcorn and winter squash – which take a long time to mature – further and further north in the UK. “Where at one time we were restricted to carrots and beetroot, we’ve now got these crops that are more or less subtropical.”\nIn Surrey, he is “boldly” attempting to grow sweet potatoes outdoors this year. “Twenty years ago, you wouldn’t dream of putting a sweet potato outdoors, it wouldn’t have had a chance. But now, in the hot summer in the south, you can get fair results.”", "Milkha Singh Aulakh\nIN recent years, with increasing public awareness, global warming and climate change are becoming important issues, and coordinated efforts are being made through global summits to reduce the emission of greenhouse gases (GHGs). It is thus important to examine the GHG sources, sinks, impact and mitigation options.\nCarbon dioxide (CO2), methane (CH4), nitrous oxide (N2O) and chlorofluorocarbons (CFCs) in the atmosphere are mainly responsible for the ‘greenhouse effect’. While CO2, CH4 and N2O are naturally present in the atmosphere, the CFCs are the product of industrial and aerial activities. Human activities increased their atmospheric concentrations enormously during the 20th century.\nThe Intergovernmental Panel on Climate Change (IPCC) has estimated that the composite effect of agricultural activities is approximately one-fifth of the anthropogenic greenhouse effect, whereas terrestrial ecosystems’ soils can also significantly sequester CO2 from the atmosphere; hence agriculture acts both as a source and a sink of GHGs.\nAfter their emission into the atmosphere, these gases envelop the earth. They are nearly transparent to the visible and near-infrared wavelengths in sunlight, but they absorb and re-emit downward a large fraction of the longer infrared radiation emitted by the earth. As a result of this heat-trapping, the atmosphere radiates large amounts of long-wavelength energy downward to the earth’s surface. This phenomenon is just like a ‘greenhouse’, which is made chiefly of transparent material such as glass for trapping heat to maintain warmer climatic conditions. Consequently, long-wavelength radiant energy received on earth is increased. Water vapours account for about 50%, clouds (25%), CO2 (about 20%) and the rest of the earth’s greenhouse effect is caused by other GHG flux and aerosols. When the concentrations of GHGs rise, air temperatures go up and more water vapour evaporates into the atmosphere, which then amplifies the earth’s heating.\nThe concentration of CO2 in the earth’s atmosphere is nearly 412 parts per million (ppm), and rising. This represents a 47% increase since the beginning of the industrial age, when the concentration was around 280 ppm, and an 11% increase since 2000, when it was 370 ppm. Among agricultural activities, CO2 is primarily emitted from land use changes such as deforestation and cropping patterns, and correspond to 21% of the total emission, whereas the sequestration of CO2 by field crops, soil and forests from the atmosphere is around 24%.\nBurning of crop residue and forest fires contribute to the emission of CO2 and other toxic gases in a short but intensive manner. Annual GHG flux data reveals that in India, 98% of CO2 emissions are from urban, industrial, vehicular and other transport activities, whereas agriculture contributes around 2%, of which about 90% is emitted by the burning of agricultural residue. Among the crop residue, rice straw is predominantly burned in open fields in north-western parts of the country.\nMethane ranks only next to CO2, and its atmospheric concentration has increased from 0.8 ppm in pre-industrial times to 1.78 ppm. More recent data indicates a rate of 0.5-0.9% increase per year over the last decade. As per IPCC estimates, agricultural activities such as rice cultivation, rearing of domestic animals and biomass burning account for 22-46% of the global CH4 budget. Among these activities, rice fields are the most important source, accounting for 15-20% of the world’s total anthropogenic CH4 emission.\nRice is one of the world’s most important food crops, and the area under it has increased enormously. Globally, wetland rice covering 131 million hectares includes irrigated (53.4% of the total area), rainfed (27.3%) and deepwater (7.7%) rice systems. Irrigated rice grown on about 50% of the total harvested area contributes about 70% towards total production. Furthermore, rice production systems are being intensified through double and triple cropping in tropical areas using short-duration cultivars. Thus, increased soil tillage and puddling, inter-culture operations, prolonged soil submergence and planted period, greater inputs of nutrients, etc. could lead to greater GHG flux. For example, investigations have demonstrated that total CH4 emissions from continuously submerged rice fields of West Bengal, Odisha and Bihar are 55-95% higher than intermittently irrigated rice crops in Punjab and Haryana.\nThe atmospheric N2O is a GHG with current atmospheric lifetime of 116 ± 9 years, and its concentration has increased by more than 20% from 270 parts per billion (ppb) in 1750 to 331 ppb in 2018. The N2O flux generated by agriculture is associated with fertiliser nitrogen’s application, domestic animals and biomass burning. In addition to global warming, N2O leads to the destruction of the stratospheric ozone layer that protects humans and animals from UV rays.\nCause and victim\nAgriculture is both a cause and a victim of global warming. According to a UN climate report, the Himalayan glaciers that are the principal dry-season water sources of Sutlej, Beas, Ravi, Yamuna and Ganga rivers, could disappear at a faster rate as temperatures rise and people living in the drainage basin of these rivers could experience floods followed by severe droughts in the coming decades. The El Niño Southern Oscillation will affect monsoon patterns more intensely as climate change warms up the ocean’s water.\nThere is a considerable impact of global warming on agriculture due to the rise in temperature, melting of Himalayan glaciers affecting availability of irrigation, and changed pattern of rainfall leading to increased frequency and intensity of inter- and intra-seasonal droughts. Already, we have been witnessing less rainfall during the kharif season. In recent years, wheat crop suffered huge yield losses due to high temperature during December. Further, from January-end to February, crops were severely damaged due to frost.\nDue to the rise in temperature, crop water requirements also increase, and hence dwindling water resources would be stretched more. Many states, including Punjab, Haryana and Uttar Pradesh, are already facing the problem of a fall in the groundwater level at alarming rates, and would be further impacted as the flow in rivers will recede due to shrinking size of Himalayan glaciers. This will aggravate the problem of GHG emissions due to escalated energy/power requirements of the agriculture sector. Increasing temperature and humidity also increase populations of crop pathogens and insects, resulting in yield loss.\nResearchers have been identifying individual sources of the GHGs and their source strengths, and crop management options to mitigate the GHG flux in agriculture such as irrigation water management, nutrient management, crop residue management, conservation tillage technology, restoration of cultivated organic soils and livestock management. Adoption of promising crop-specific and integrated management practices would go a long way to protect human and animal health, minimise environmental pollution, global warming, climate change, depletion of glacial water reserves and sustain food security for our ever-increasing population. Governments should provide incentives for minimising agriculture-induced activities such as burning of rice straw.\nRegional contribution\nFarm gate production and land use contributed differently to emissions due to agriculture in the regions analysed. In 2018, crops & livestock production contributed two-thirds or more in North America (66%), Asia (69%), Europe (73%) and Oceania (80%).\nThe author is founder expert member, UN Intergovernmental Technical Panel on Soils\nSend your feedback to letters@tribunemail.com", "Greenhouse gas concentrations, sea level rise, ocean heat and ocean acidification -- the four key indicators -- set new records in 2021 with extreme weather -- the day-to-day 'face' of -- led to hundreds of billions of dollars in economic losses, the WMO State of the Global Climate in 2021 report said on Wednesday.\n\"It wreaked a heavy toll on human lives and well-being and triggered shocks for food and water security and displacement that have accentuated in 2022. This is yet another clear sign that human activities are causing planetary scale changes on land, in the ocean, and in the atmosphere, with harmful and long-lasting ramifications for sustainable development and ecosystems,\" the World Meteorological Organisation (WMO) said.\nGlobal annual mean temperature difference is considered from pre-industrial conditions (1850-1900) for six global temperature data sets (1850-2021).\nThe WMO State of the Global Climate in 2021 report confirmed that the past seven years have been the warmest seven years on record and that year 2021 was \"only\" one of the seven warmest because of a La Nina event (ocean phenomenon in the Pacifics) at the start and end of the year. \"This had a temporary cooling effect, but did not reverse the overall trend of rising temperatures. The average global temperature in 2021 was about 1.11 (plus/minus 0.13) degrees Celsius above the pre-industrial level.\n\"It is just a matter of time before we see another warmest year on record,\" said WMO Secretary-General Professor Petteri Taalas. \"The heat trapped by human-induced will warm the planet for many generations to come. Sea level rise, ocean heat and acidification will continue for hundreds of years unless means to remove carbon from the atmosphere are invented. Some glaciers have reached the point of no-return, and this will have long-term repercussions in a world, in which more than 2 billion people already experience water stress.\"\nThe report's key findings include record high ocean heat -- much of the ocean experienced at least one 'strong' marine heatwave at some point in 2021; ocean acidification findings reiterated the Intergovernmental Panel on (IPCC) conclusions that open ocean surface pH is now the lowest it has been for at least 26,000 years and current rates of pH change are unprecedented; global mean sea level reached a new record high in 2021, after increasing at an average 4.5 mm per year over the period 2013 -2021, which is more than double the rate between 1993 and 2002 and is mainly due to the accelerated loss of ice mass from the ice sheets and in case of cryosphere, the glaciological year 2020-2021 saw less melting than in recent years, but there is a clear trend towards an acceleration of mass loss on multi-decadal timescales.\nThe report also speaks of exceptional heat waves droughts, ozone hole over the Antarctic, famine, and internal displacement.\n\"Extreme weather has the most immediate impact on our daily lives. Years of investment in disaster preparedness means that we are better at saving lives, though economic losses are soaring. But much more needs to be done, as we are seeing with the drought emergency unfolding in the Horn of Africa, the recent deadly flooding in South Africa and the extreme heat in India and Pakistan,\" Taalas said.\n\"Early Warning Systems are critically required for climate adaptation, and yet these are only available in less than half of WMO's members. We are committed to making early warnings reach everyone in the next five years, as requested by the United Nations Secretary-General Antonio Guterres,\" he said.\nThe WMO State of the Global Climate report complements the IPCC Sixth Assessment report, which includes data up to 2019. The new WMO report provides information and practical examples for policy-makers on how the climate change indicators outlined in the IPCC reports played out during the recent years globally and how the associated implications on extremes have been felt at national and regional level in 2021.\n--IANS\nniv/dpb\n(Only the headline and picture of this report may have been reworked by the Business Standard staff; the rest of the content is auto-generated from a syndicated feed.)", "Today, human sources are responsible for 60% of global methane emissions, coming primarily from the burning of fossil fuels, decomposition in landfills, and the agriculture sector. Nearly a quarter of methane emissions can be attributed to agriculture, much of which is from raising livestock. Rice cultivation and food waste are also important sources of agricultural methane, as nearly a third of all food produced for human consumption is lost or wasted.\nAt NASA, scientists study the global methane budget to better understand the primary sources of methane emissions and how they contribute to climate change. In addition to the human sources, methane is also produced in natural settings. The greatest natural source of methane is wetlands, which contribute 30% of global methane emissions. Other natural sources of methane emissions include the oceans, termites, permafrost, vegetation, and wildfires.\nAtmospheric methane concentrations have more than doubled since the Industrial Revolution because of intensive use of oil, gas, and coal, rising demand for beef and dairy products, and increased production of food and organic waste. Although the increase in atmospheric methane concentrations slowed appreciably near the end of the 20th Century, concentrations have been increasing substantially since 2006, likely as a result of rising emissions from raising livestock, renewed reliance on natural gas and, in recent years, wetlands and global warming.\nNASA’s new 3-dimensional portrait of methane shows the world’s second largest contributor to greenhouse warming as it travels through the atmosphere. Combining multiple data sets from emissions inventories and simulations of wetlands into a high-resolution computer model, researchers now have an additional tool for understanding this complex gas and its role in Earth’s carbon cycle, atmospheric composition, and climate system. The new data visualization builds a fuller picture of the diversity of methane sources on the ground as well as the behavior of the gas as it moves through the atmosphere. Credit: NASA/Scientific Visualization Studio\nThe Greenhouse Effect and Methane\nGreenhouse gases, including methane, contribute to chemical reactions and climate feedbacks. The greenhouse gas molecules trap solar energy by acting like a thermal blanket. Energy from the sun is absorbed by Earth’s surface, though some of this energy is reflected into the atmosphere. The absorbed energy is also re-emitted at infrared wavelengths. Some of the reflected and re-emitted energy re-enters space, but the rest is trapped in the atmosphere by greenhouse gases. Over time, the captured heat warms our climate, increasing global temperatures.\nThe human-driven temperature increases can have an impact on methane released from natural sources. For example, permafrost can thaw naturally and emit methane into the atmosphere, but humans have increased the rate at which permafrost thaws due to human-caused warming.\nMethane is the world’s second largest contributor to global warming, after carbon dioxide. Although carbon dioxide is more abundant than methane in the atmosphere, a single molecule of methane more effectively traps heat than a single molecule of carbon dioxide.\nHowever, the lifetime of a molecule of methane is shorter than a molecule of carbon dioxide because of natural chemical processes that are quicker at scrubbing methane out of the atmosphere than carbon dioxide. This means that if methane emissions were to decline and the natural chemical scrubbing of methane maintained, atmospheric methane could decrease dramatically in just ten years. Decreasing the amount of methane put into the atmosphere could have a significant and nearly immediate impact on reducing the near-term effects of climate change and may contribute to keeping global temperature change below 2-degrees Celsius.\nWhy Cows Produce Methane\nCattle, such as dairy cows or beef cattle produce methane as a by-product of digestion. Cattle are ruminant animals, meaning they have specialized digestive systems that allow them to process foods that cannot be digested by humans and most other animals, like fresh grass and uncooked grain. When food enters a bovine’s stomach, it undergoes a process called enteric fermentation: microbes and bacteria partially break down the food particles, which then ferment in the part of the stomach called the rumen. As the food particles ferment, they produce methane. Every time cattle belch – and, to a smaller extent, flatulate – methane is expelled and enters the atmosphere, where it acts as a greenhouse gas.\nNASA’s Eyes on Methane\nWhile methane concentrations are well observed, emissions have to be inferred based on a variety of factors. NASA scientists use a variety of methods to track methane emissions. To get the most accurate estimates possible, they use emissions inventories from countries around the world, simulate wetland methane emissions, and combine this with ground-based, airborne and satellite data using atmospheric models.\nIn California (and some other regions), researchers fly aircraft equipped with NASA’s Airborne Visible Infrared Imaging Spectrometer – Next Generation, or AVIRIS-NG, and collect highly calibrated data. This data is used in the California Methane Survey, a project jointly funded by NASA, the California Air Resources Board and the California Energy Commission to rapidly identify and report methane leaks.\nIn Alaska and Northwestern Canada, NASA researchers use satellites, aircraft and field research to better understand methane emissions from thawing permafrost as part of the Arctic Boreal and Vulnerability Experiment, or ABoVE. Researchers have discovered that carbon-rich permafrost is thawing at increasingly high rates, likely as a result of human-induced climate change, making the Arctic an important potential source of methane emissions. According to scientific estimates, this region’s soils store five times more carbon than has been emitted by all human activities in the last 200 years.\nNASA researchers combine the data from missions like ABoVE and the California Methane Survey with their knowledge of how methane behaves in the atmosphere to create methane computer models. These models can help scientists and policymakers understand past, current, and future atmospheric methane patterns.\nPaths Toward Reduced Methane Emissions\nResearchers in a variety of fields have looked into potential solutions to decrease global methane emissions. For example, biogas systems reduce methane emissions by transforming waste from livestock, crops, water and food into energy. Biogas is produced through the same natural process that occurs in landfills to break down organic waste. However, biogas systems harness the gas that is produced and use it as a clean, renewable and reliable energy source rather than let it release into the atmosphere as a greenhouse gas.\nA study led by Professor Ermias Kebreab from the University of California-Davis discovered that introducing a few ounces of seaweed into beef cattle diets could reduce their methane emissions by over 82%.\nThese types of technological – and biological – innovations may provide decision-makers, ranchers and others with more options for managing our future methane.", "Air conditioners are a major source of greenhouse gases. On Project Drawdown’s 2017 list of over 100 opportunities to reduce human-caused global warming, cleaner tech for refrigeration and air-conditioning is at the very top.\nSo, here at my house, what’s so dirty about our air conditioner? Since I am using solar power, the energy to operate the air conditioner isn’t the issue. But, to take the heat out of the house and move it to the heat exchanger in the backyard, the air conditioner uses refrigerant.\nDemystifying refrigerants\nFrom the 1930s to the 1980s, refrigerants posed two major environmental problems: They were extremely potent greenhouse gases and they damaged the ozone layer.\nThanks to some fast-moving legislation in the 1980s, we no longer use refrigerants that damage the ozone layer. In the Regreen Scale, which is inspired by the air quality levels that are used to track wildfires, we describe these ozone-depleting refrigerants as “Step 0” refrigerants.\nDespite the progress of the 1980s, we still do use super-greenhouse gases as refrigerants. Every home air conditioner comes with a sticker on the side with detailed information about its refrigerant. The air conditioner in my backyard has 10 pounds of a refrigerant called R-410a (Step 1 on the Regreen scale). If all that refrigerant leaked out, it would cause as much global warming as burning 1,100 gallons of gasoline – in other words, 110 tanks of gasoline on a 10-gallon gas tank.\nAnd, in all probability, at least some of the refrigerant will leak. Legally speaking, the U.S. Environmental Protection Agency requires homeowners to fix leaking air conditioners. But when I asked an air-conditioning technician about this, he told me that he responds to many calls per week to fix refrigerant leaks in air conditioners. In many cases, the air conditioner has already leaked so much refrigerant that it no longer cools the house. That refrigerant has leaked in the atmosphere, and it’s heating up our planet.\nCould we use AI to invent a new refrigerant that can ‘vaccinate’ today’s home air conditioners from potent greenhouse gas emissions?\nNot every type of refrigeration is as dirty as household air-conditioning. The European Union has banned super-greenhouse gases in new car air conditioners since 2017, and more than half of new cars in the U.S. now also use clean refrigerants.\nIn supermarket refrigeration, the EPA has banned super-greenhouse gases from new equipment starting in 2024, and many supermarket chains are quickly transitioning to clean refrigerants. The EPA expects to phase out super-greenhouse gas refrigerants from new household refrigerators by 2025, and refrigerators with clean refrigerants are already available to consumers. In 2021, the U.S. passed laws to reduce sales of super-greenhouse gas refrigerants in the U.S. by 85% by 2036.\nBut home air conditioners remain a gap in this legislation. As a homeowner who cares about the environment, I would love to install a central air conditioner that doesn’t use super-greenhouse gases. I would even be willing to be an early adopter and pay substantially more than the price of an ordinary air conditioner. But, to my knowledge, no such air conditioner is available to U.S. consumers.\nPotential solutions\nOff-the-shelf clean refrigerant and a new air conditioner\nOther industries like supermarket refrigeration and automotive air-conditioning have already made a lot of progress toward switching to clean refrigerants. In car air conditioners, the most popular refrigerant in the U.S. and EU is a refrigerant called R-1234yf (Step 4 on the Regreen scale), which from a global-warming perspective is thousands of times cleaner than the R-410a refrigerant that we use in home air conditioners today.\nFurther, in supermarket refrigeration, CO 2 is an increasingly popular Step 4 refrigerant. CO 2 is a greenhouse gas, but it is thousands of times cleaner than R-410a.\nSo, could the next generation of home air conditioners adopt one of these refrigerants that has worked so well at cleaning up other industries? To investigate this, I talked to University of Illinois Urbana-Champaign mechanical engineering professor Pega Hrnjak, who has spent the last 30 years studying technologies for refrigeration and air-conditioning.\nFirst, could we use R-1234yf from the automotive industry in home air conditioners? According to Hrnjak, this would technically work, but there is a challenge. R-1234yf can’t be compressed as much as R-410a, so the tubing and other components of the R-1234yf air conditioner would need to be somewhat larger and more expensive.\nAlternatively, a growing number of supermarket refrigeration systems use carbon dioxide as refrigerant, so how about using carbon dioxide in home air conditioners? Hrnjak said that “CO 2 likes to be compressed more than R-410a, and this allows the tubing and other components to be smaller — and potentially cheaper — than an R-410 based air conditioner.”\nCO 2 is also a good choice in other ways: It is inexpensive. It is not flammable. So, I am optimistic that CO 2 -based home air conditioners may be a great solution that combines cost-effectiveness, energy-efficiency, and — critically — it doesn’t have the extreme effect on global warming that today’s R-410a-based home air conditioners have.\nThe approach of developing new air conditioners that use cleaner refrigerants is promising. It would require a gradual transition where – perhaps by 2025 – new air home conditioners would use clean refrigerant. But older air conditioners would continue to spring leaks and emit a lot of the R-410a super-greenhouse gas into the atmosphere.\nNew refrigerant and same air conditioner\nWhat if there were a way to retrofit today’s air conditioners with a cleaner refrigerant? A few years ago, a group from the National Institute of Standards and Technology did a computer analysis of over 1 million potential refrigerants. Unfortunately, NIST didn’t find a perfect replacement for R-410a.\nHowever, there are other angles to tackle this problem. First, there is the possibility of blending multiple refrigerants to create a replacement for R-410a. Second, in the years since the NIST study, AI systems have become more adept at discovering new molecules and materials. For instance, AI played a pivotal role in the rapid development of the Moderna COVID vaccine.\nCould we use AI to invent a new refrigerant that can “vaccinate” today’s home air conditioners from potent greenhouse gas emissions?\nTo explore this, I talked to King Abdullah University of Science and Technology chemical engineering professor S. Mani Sarathy. Sarathy’s team has been using AI to predict the properties of hundreds of types of hydrocarbon molecules, which are used both as fuel and as refrigerant in small devices like refrigerators.\nWhen I asked Sarathy whether his approach could help to develop cleaner refrigerants, he said, “We have already applied this approach to develop renewable fuels that burn cleaner than their fossil counterparts. I am optimistic that the same approach would work for considering millions of potential refrigerant molecules and accurately predicting their thermal properties. We could also optimize for low toxicity and low flammability.”\nIn summary, there are at least two compelling engineering solutions to this problem: We could develop new home air conditioners that use the cleaner Step 4 refrigerants that we have today, or we could invent a Step 4 clean refrigerant to use in the air conditioners we already have. All in all, I am incredibly optimistic that the technology to clean up home air conditioners will succeed.", "Greenhouse Gas Bulletin: Another Year Another Record\nRise in greenhouse gas concentrations jeopardizes Paris Agreement temperature targets\nGeneva, 25 October 2021 (WMO) - The abundance of heat-trapping greenhouse gases in the atmosphere once again reached a new record last year, with the annual rate of increase above the 2011-2020 average. That trend has continued in 2021, according to the World Meteorological Organization (WMO) Greenhouse Gas Bulletin.\nConcentration of carbon dioxide (CO2), the most important greenhouse gas, reached 413.2 parts per million in 2020 and is 149% of the pre-industrial level. Methane (CH4) is 262% and nitrous oxide (N2O) is 123% of the levels in 1750 when human activities started disrupting Earth’s natural equilibrium. The economic slowdown from COVID-19 did not have any discernible impact on the atmospheric levels of greenhouse gases and their growth rates, although there was a temporary decline in new emissions.\nAs long as emissions continue, global temperature will continue to rise. Given the long life of CO2, the temperature level already observed will persist for several decades even if emissions are rapidly reduced to net zero. Alongside rising temperatures, this means more weather extremes including intense heat and rainfall, ice melt, sea-level rise and ocean acidification, accompanied by far-reaching socioeconomic impacts.\nRoughly half of the CO2 emitted by human activities today remains in the atmosphere. The other half is taken up by oceans and land ecosystems. The Bulletin flagged concern that the ability of land ecosystems and oceans to act as “sinks” may become less effective in future, thus reducing their ability to absorb carbon dioxide and act as a buffer against larger temperature increase.\nThe Bulletin shows that from 1990 to 2020, radiative forcing – the warming effect on our climate - by long-lived greenhouse gases increased by 47%, with CO2 accounting for about 80% of this increase. The numbers are based on monitoring by WMO’s Global Atmosphere Watch network.\n“The Greenhouse Gas Bulletin contains a stark, scientific message for climate change negotiators at COP26. At the current rate of increase in greenhouse gas concentrations, we will see a temperature increase by the end of this century far in excess of the Paris Agreement targets of 1.5 to 2 degrees Celsius above pre-industrial levels,” said WMO Secretary-General Prof. Petteri Taalas. “We are way off track.”\n“The amount of CO2 in the atmosphere breached the milestone of 400 parts per million in 2015. And just five years later, it exceeded 413 ppm. This is more than just a chemical formula and figures on a graph. It has major negative repercussions for our daily lives and well-being, for the state of our planet and for the future of our children and grandchildren,” said Prof. Taalas.\n“Carbon dioxide remains in the atmosphere for centuries and in the ocean for even longer. The last time the Earth experienced a comparable concentration of CO2 was 3-5 million years ago, when the temperature was 2-3°C warmer and sea level was 10-20 meters higher than now. But there weren’t 7.8 billion people then,” said Prof. Taalas.\n“Many countries are now setting carbon neutral targets and it is hoped that COP26 will see a dramatic increase in commitments. We need to transform our commitment into action that will have an impact of the gases that drive climate change. We need to revisit our industrial, energy and transport systems and whole way of life. The needed changes are economically affordable and technically possible. There is no time to lose,” said Prof. Taalas.\nHighlights of the Bulletin\nCarbon sinks\nRoughly half of the CO2 emitted by human activities today remains in the atmosphere. The other half is taken up by oceans and land ecosystems. The part of CO2 which remains in the atmosphere, is an important indicator of the balance between sources and sinks. It changes from year to year due to natural variability.\nLand and ocean CO2 sinks have increased proportionally with the increasing emissions in the past 60 years. But these uptake processes are sensitive to climate and land-use changes. Changes in the effectiveness of carbon sinks would have strong implications for reaching the goals of the 2015 Paris Agreement and will require adjustments in the timing and/or size of the emission reduction commitments.\nOngoing climate change and related feedbacks, like more frequent droughts and the connected increased occurrence and intensification of wildfires might reduce CO2 uptake by land ecosystems. Such changes are already happening, and the Bulletin gives an example of transition of the part of Amazonia from a carbon sink to a carbon source. Ocean uptake might also be reduced due to higher sea surface temperatures, decreased pH due to CO2 uptake and slowing of the meridional ocean circulation due to increased melting of sea ice.\nTimely and accurate information on changes are critical to detecting future changes in the source / sink balance and these are monitored by the Global Atmosphere Watch networks.\nCarbon dioxide is the single most important greenhouse gas in the atmosphere, accounting for approximately 66% of the warming effect on the climate, mainly because of fossil fuel combustion and cement production.\nThe globally averaged concentrations for CO2 reached a new high of 413.2 ppm in 2020. The increase in CO2 from 2019 to 2020 was slightly smaller than 2018 to 2019 but larger than the average annual growth rate over the last decade. This is despite the approximately 5.6% drop in fossil fuel CO2 emissions in 2020 due to the COVID-19 restrictions.\nData from the monitoring stations clearly show that levels of CO2 continued to increase in 2021.\nIn July 2021, CO2 concentration at Mauna Loa (Hawaii, US) and Cape Grim (Tasmania, Australia) reached 416.96 ppm and 412.1 ppm, respectively, in comparison with 414.62 ppm, and 410.03 ppm in July 2020.\nMethane is a powerful greenhouse gas which remains in the atmosphere for about a decade.\nMethane accounts for about 16% of the warming effect of long-lived greenhouse gases, according to the US National Oceanic and Atmospheric Administration (NOAA). Approximately 40% of methane is emitted into the atmosphere by natural sources (for example, wetlands and termites), and about 60% comes from anthropogenic sources (for example, ruminants, rice agriculture, fossil fuel exploitation, landfills and biomass burning).\nThe increase from 2019 to 2020 was higher than 2018 to 2019 and also higher than the average annual growth rate over the last decade.\nReducing atmospheric methane in the short term could support the achievement of the Paris Agreement and help in reaching many Sustainable Development Goals due to multiple co-benefits of methane mitigation. But this does not reduce the need for strong, rapid and sustained reductions in CO2.\nNitrous Oxide is both a powerful greenhouse gas and ozone depleting chemical. It accounts for about 7% of the radiative forcing by long-lived greenhouse gases.\nN2O is emitted into the atmosphere from both natural sources (approximately 60%) and anthropogenic sources (approximately 40%), including oceans, soils, biomass burning, fertilizer use, and various industrial processes.\nThe globally averaged N2O mole fraction in 2020 reached 333.2 ppb, which is an increase of 1.2 ppb with respect to 2019. The annual increase from 2019 to 2020 was higher than the increase from 2018 to 2019 and also higher than the mean growth rate over the past 10 years (0.99 ppb per year).\nGlobal human-induced N2O emissions, which are dominated by nitrogen additions to croplands, increased by 30% over the past four decades. Agriculture, owing to the use of nitrogen fertilizers and manure, contributes 70% of all anthropogenic N2O emissions. This increase was mainly responsible for the growth in the atmospheric burden of N2O.\nNotes for Editors\nThe WMO Global Atmosphere Watch Programme coordinates systematic observations and analysis of greenhouse gases and other atmospheric constituents. Greenhouse gas measurement data are archived and distributed by the World Data Centre for Greenhouse Gases (WDCGG) at the Japan Meteorological Agency.\nA separate and complementary Emissions Gap Report by UN Environment will be released on 26 October. The Emissions Gap report assesses the latest scientific studies on current and estimated future greenhouse gas emissions; they compare these with the emission levels permissible for the world to progress on a least-cost pathway to achieve the goals of the Paris Agreement. This difference between “where we are likely to be and where we need to be” is known as the emissions gap.", "Credit: Unsplash/CC0 Public Domain\nA new study provides the first evidence that rising greenhouse gases have a long-term warming effect on the Amundsen Sea in West Antarctica. Scientists from British Antarctic Survey (BAS) say that while others have proposed this link, no one has been able to demonstrate it.\nIce loss from the West Antarctic Ice Sheet in the Amundsen Sea is one of the fastest growing and most concerning contributions to global sea level rise. If the West Antarctic Ice Sheet were to melt, global sea levels could rise by up to three meters. The patterns of ice loss suggest that the ocean may have been warming in the Amundsen Sea over the past one hundred years, but scientific observations of the region only began in 1994.\nIn the study—published in the journal Geophysical Research Letters—oceanographers used advanced computer modeling to simulate the response of the ocean to a range of possible changes in the atmosphere between 1920 and 2013.\nThe simulations show the Amundsen Sea generally became warmer over the century. This warming corresponds with simulated trends in wind patterns in the region that increase temperatures by driving warm water currents towards and beneath the ice. Rising greenhouse gases are known to make these wind patterns more likely, and so the trend in winds is thought to be caused in part by human activity.\nThis study supports theories that ocean temperatures in the Amundsen Sea have been rising since before records began. It also provides the missing link between ocean warming and wind trends that are known to be partly driven by greenhouse gases. Ocean temperatures around the West Antarctic Ice Sheet will probably continue to rise if greenhouse gas emissions increase, with consequences for ice melt and global sea levels. These findings suggest, however, that this trend could be curbed if emissions are sufficiently reduced and wind patterns in the region are stabilized.\nDr. Kaitlin Naughten, ocean-ice modeler at BAS and lead author of this study, says, \"Our simulations show how the Amundsen Sea responds to long-term trends in the atmosphere, specifically the Southern Hemisphere westerly winds. This raises concerns for the future because we know these winds are affected by greenhouse gases. However, it should also give us hope, because it shows that sea level rise is not out of our control.\"\nProfessor Paul Holland, ocean and ice scientist at BAS and a co-author of the study, says, \"Changes in the Southern Hemisphere westerly winds are a well-established climate response to the effect of greenhouse gases. However, the Amundsen Sea is also subject to very strong natural climate variability. The simulations suggest that both natural and anthropogenic changes are responsible for the ocean-driven ice loss from the West Antarctic Ice Sheet.\"\nExplore further Scientists link climate change to melting in West Antarctica\nMore information: Kaitlin A. Naughten et al, Simulated Twentieth‐Century Ocean Warming in the Amundsen Sea, West Antarctica, Geophysical Research Letters (2022). Journal information: Geophysical Research Letters Kaitlin A. Naughten et al, Simulated Twentieth‐Century Ocean Warming in the Amundsen Sea, West Antarctica,(2022). DOI: 10.1029/2021GL094566", "Greenhouse gas emissions linked to the European Union’s economy rose above pre-pandemic levels in the last few months of 2021.\nEmissions totalled more than a billion tonnes of CO2-equivalents in the last three months of 2021, slightly above the pre-pandemic value for same time period in 2019, according to an analysis by Eurostat, the statistical office of the EU.\nThe pandemic’s seismic effect on travel, logistics, and various other sections of the economy saw emissions plunge.", "Policies that focus solely on decarbonization will not be sufficient to keep the Earth’s temperature below the “tipping point” threshold scientists have long warned could result in a runaway greenhouse warming effect, according to research published May 23 in the Proceedings of the National Academy of Sciences.\nWhile carbon dioxide is the chemical most responsible for climate change, four other pollutants – methane, black carbon soot, lower-atmosphere ozone smog and hydrofluorocarbon refrigerants – contribute almost half the heat trapped to-date that cause global warming.\nReducing atmospheric levels of all of these pollutants, known as super pollutants, will be necessary to keep global temperatures from rising beyond 1.5 degrees Celsius above pre-industrial levels, the internationally accepted guardrail beyond which the world’s climate is expected to pass irreversible tipping points.\n\"We have a near-term and long-term climate crisis,” said Veerabhadran Ramanathan, adjunct professor in the Department of Global Development in Cornell’s College of Agriculture and Life Sciences (CALS), and co-corresponding author of “Mitigating Climate Disruption in Time: a Self-Consistent Approach for Avoiding Both Near-Term and Long-Term Global Warming.”\n“In the near-term, the planet is likely to cross the 1.5 degrees C warming threshold in the next 10 years,” Ramanthan said. “On the longer-term, with unchecked emissions, the warming can exceed the catastrophic 3 degrees C by end of century.”\nThe overwhelming majority of climate change mitigation efforts focus on the longer-term crises and decarbonization, such as phasing out fossil fuel use. This study considers both the near- and long-term threshold crossings and simulated the relative impacts of curbing carbon dioxide pollution vs. curbing both carbon dioxide and non-carbon climate pollutants.\nIt confirms that even if global leaders succeed in reducing carbon dioxide pollution, it will not be enough to stop global temperatures from exceeding 1.5 degrees C above pre-industrial levels by 2035. It will likely not even stop warming to the much more dangerous 2 degrees C guardrail by 2050.\n“This study clarifies a long-standing misunderstanding on the role of non-CO2 climate warming pollutants,” Ramanathan said. “In so doing, it demonstrates why we should simultaneously reduce emissions of both CO2 and non-CO2 pollutants.”\nCarbon dioxide can remain in the atmosphere for centuries. The four non-CO2 super pollutants remain in the atmosphere for a much shorter period of time, but can be far more damaging while there. For example, Ramanathan discovered in 1975 that certain cholorofluorocarbons (CFCs) have 10,000 times the greenhouse warming effect as carbon dioxide.\nThis dual approach would slow the rate of global warming 10 to 20 years earlier than decarbonization alone and make it possible for the world to stay below the 1.5C guardrail, the researchers found.\n“We need to urgently broaden our approach to climate mitigation to target both carbon dioxide and other largely neglected pollutants to address the near-term and long-term impacts of climate disruption, slow self-reinforcing feedbacks reduce the risk of crossing irreversible tipping points, and maintain a livable planet,” the researchers wrote.\nThis research was supported by the Frieman Foundation at the University of California San Diego and by CALS.\nKrisy Gashler is a writer for the College of Agriculture and Life Sciences.", "A carbon-negative process that produces industrial-scale quantities of acetone and isopropanol has been developed by researchers in the US. Their work could lead to the replacement of some emissions-heavy chemical production methods with more flexible and environmentally friendly processes.\nAccording to the International Energy Agency, the chemical-production sector is the single largest industrial consumer of oil and gas and the third largest carbon emitter, putting out just short of a gigatonne of carbon dioxide emissions in 2020. Acetone and isopropanol (IPA) are two widely employed commodity chemicals used as industrial solvents and platform chemicals for materials production, with a combined global market worth $10bn. Unfortunately, they are manufactured from fossil resources using highly energy-intensive techniques that release hazardous waste and greenhouse gas (GHG) emissions.\nAs the climate crisis intensifies, researchers are seeking alternative means to lessen the climate impact of producing these commodities. A newly released paper in Nature Biotechnology offers the first report of high-production-rate, high-selectivity, and industrially scalable production of acetone and IPA through fermentation.\nProduction by fermentation\nAcetone and IPA are normally produced by propene cracking and reforming, which are energy-intensive processes with no green alternatives. Scientists have developed methods for biomanufacturing substances by the fermentation of sugars. This involves using natural enzymes and micro-organisms to metabolize these sugars and output the desired products. However, the techniques developed to date have low yields and selectivity, making commercialization unfeasible. Instead, the new study considered autotrophic production, using waste resources such as carbon oxides (carbon monoxide or carbon dioxide) from heavy industry, or syngas from biomass resources, as a starting point.\nCo-led by Ching Leang, Michael Jewett and Michael Köpke, the collaborative research team from LanzaTech Inc., Northwestern University, and Oak Ridge National Laboratory achieved industrially relevant productivities of up to about 3 g/l/h with continuous production over about three weeks and high selectivities of up to 90%. These results stand in stark contrast with previous leading rates of 3.8 mg/l/h and 1.2% selectivity.\nIf at first you don’t succeed; try, try again\nIn order to achieve such high efficiencies, the team focused its efforts on optimizing the fermentation pathway, microbe strain and process.\nFirst, the team identified the best set of pathway enzymes to carry out the fermentation, exploring a collection of nearly three hundred biosynthetic genes for acetone production and subsequently screening a library of C. autoethanogenum sAdh enzymes to convert acetone to IPA.\nResearchers then optimized the chosen strain to improve selectivity in production – that is to eliminate unwanted byproducts. To edit the strain, they identified and included several genetic modifications, including four gene knockouts and two gene over expressions. To date, previous studies have included a maximum of one genome modification. Including these modifications helped the team increase the proportion of energy in the feed gas that went to the product of interest.\nLast, the team transitioned from a two-litre benchtop reactor to a loop reactor in a 120-litre plant. This step helped to demonstrate the scalability of the process and identify problems that might arise when moving from benchtop to industrial production. In particular, bioreactors of this size have spatial heterogeneities — that is, different zones of the reactor have varying chemical compositions. The researchers needed to evaluate the metabolic robustness of the process, analysing how the microbes maintained functionality despite changes in gas substrate concentration. Their observations confirmed that the developed strains could function on an industrial scale.\nGreater flexibility\nTraditional chemical manufacturing plants are built for single processes. In contrast, bioreactors such as this can be adapted to multiple purposes, offering beneficial flexibility, especially during economic crises when the availability of certain commodities (such as ethanol and IPA in 2019) fluctuate.\nFurther, gas fermentation is a promising approach from an environmental point of view. While traditional manufacturing of acetone and IPA emits 2.55 kg and 1.85 kg carbon dioxide respectively per kilogram produced, gas fermentation instead is a carbon-negative process as it utilizes waste carbon products. Life cycle analyses conducted by the team showed a negative carbon value; each kilogram of produced acetone and IPA absorbed 1.78 kg and 1.17 kg of carbon dioxide, respectively.\nThe researchers write that this contrast sparks hope for replacing an emissions-heavy process with a circular economic model “in which the carbon from agriculture, industrial and societal waste streams is recycled into a chemical synthesis value chain and displaces manufacture of products from fresh fossil resources”.", "While natural gas plants are running, they need to purchase fuel and the price of fossil fuels does not reflect the cost of climate change in terms of greenhouse gas emissions\nPeople around the world are experiencing climate change and scientific evidence clearly indicates that the climate is changing and is likely to accelerate in the future. The effects of climate change such as heavier precipitation and longer dry spells are obvious; though advanced models are also inadequate in predicting regional impacts, which are important for the formulation of local adaptation programmes. Climate change will undoubtedly affect water, forests, and coastal areas along with the Himalayan ecosystem, which is most likely threatened by rising sea levels and migrations of species.\nGreenhouse gas such as, carbon dioxide (CO2), methane (CH4), and nitrous oxide (N2O) are majorly responsible for climate change. Regardless of where these greenhouse gases are emitted, they contribute to global warming.\nIndia is the world's third largest producer of renewable energy and the third largest consumer of electricity in the world and presently 85 million people in India use electricity. As the country advances along with its population, per capita consumption of electricity is likely to rise sharply.\nWould it be possible to generate all the electricity we need without emitting additional greenhouse gases?\nIndia emits 83 per cent of greenhouse gases, a number that is likely to increase given the country's energy needs for development. India's population growth will intensify the demand for food, necessitating more urea and irrigation, and using the Haber-Bosch process to produce urea will exacerbate greenhouse gas emissions. Through amplifying the greenhouse effect of the planet, we are increasing the concentration of greenhouse gases in the atmosphere. Therefore, it is necessary to switch to less CO2 intensive energy. Developed nations like the United States and Western Europe have the potential to reduce greenhouse gas emissions through appropriate measures and specific innovations because their research and development budgets are relatively large for this purpose. Obtaining carbon-free electricity will be a huge challenge for India because to achieve zero emissions, all of our electricity must come from non-emitting sources. Solar, wind, hydroelectric, biomass, and geothermal power can provide energy without causing global warming. India depends on 74 per cent of fossil fuels to generate electricity.\nWhile natural gas plants are running, they need to purchase fuel and the price of fossil fuels does not reflect the cost of climate change in terms of greenhouse gas emissions. Solar and wind energy are intermittent energy sources. The maximum conversion capacity of solar energy is only 33 per cent. They cannot generate electricity 24 hours a day, so their storage and generation cost should also be considered. Batteries used in off-grid solar systems can be charged during the day and used during the night. It is a reasonable solution for using solar power throughout the day, but it is also quite expensive due to the costs associated with the battery and its life, which will determine how much it adds to the electricity bill and the public exchequer. Installing enough solar panels might be an option, but their effectiveness depends on the time of year. Solar power generation is significantly less in winter than in summer. Solar power and wind energy generation is totally dependent on natural circumstances. Even in bright sunshine and strong winds, production will always be less than the installed capacity due to intermittent shutdowns caused by maintenance. To collect as much sunlight as possible, we need a large number of solar panels that take up a lot of space, and some roofs are not big enough to accommodate them, so space is also an issue. Location is also increasingly important in solar energy. Our installation needs to be increased many times compared to the current one.\nEven though nuclear power could be a solution, but it is risky and capital intensive.\nThe main reason why zero-carbon electricity is so expensive is intermittency. Because of this, the state is aiming to generate more renewable electricity by combining solar and wind power with other options like gas-powered plants, which is a necessity for cities and towns. It can be argued that the grid — a single connected network — is the solution, but in practice, this is not feasible, at least in the near future.\nTo use renewable energy more efficiently and generate carbon-free energy, we must invest more in research and development. Furthermore, issues such as widespread poverty alleviation, education, health, clean drinking water, water for sanitation and job creation require more money to be diverted to address these issues, which in turn can adversely affect investment in research and development. Even if we take into account the government's efforts towards clean energy, new innovations will be required to remove its impediments. Diffusion of innovations requires R&D expertise and also a long period of persuasion, decision-making, and implementation that will take a considerable amount of time. Conservation, afforestation and sustainable forestry practices are also the most efficient and cost-effective ways to combat carbon emissions.\nTrees can absorb four tons of CO2 over the course of 40 years. A forest is considered a carbon sink if it absorbs more carbon from the atmosphere than it emits. Photosynthesis absorbs carbon from the atmosphere. It is then deposited in forest biomass (such as trunks, branches, roots and leaves), in dead organic matter (litter), and in soil and microorganisms. This process of carbon absorption and deposition is known as carbon sequestration. It is estimated that in India, forest carbon sequestration was around +68 (MT C02 eq/yr) in 2005-2007 and about +203 (MT CO2 eq/yr) in 2008-2011, although no reliable data are available. Type of forest also determine the quantity of carbon it can sequester, such as a closed canopy forests produce less carbon sequestration, because they lack under story vegetation and grasslands. A typical forest would emit close to 22,000 pounds of oxygen but when forests are cut down, plants absorb less CO2 thus increasing the concentration of atmospheric CO2.\nIn all global climate negotiations, developed countries have put pressure on developing countries (such as India and China) to reduce deforestation, but forests are either fragmented or degraded due to various development activities such as infrastructure, construction, mining, and urbanization. Therefore, to combat carbon emissions caused by deforestation and forest degradation, steps must be taken to sequester and store carbon. COVID-19 is the most recent illustration of our unbalanced relationship with nature and if the current trend of development, deforestation, and sources of greenhouse gas emissions is allowed to increase, there will be a terrible result in the near future. Hence, deforestation must be controlled in order to avoid the adversity that accompanies it.\n(The writer is a former Indian Forest Service officer. The views expressed are personal.)", "Water vapor is Earth’s most abundant greenhouse gas. It’s responsible for about half of Earth’s greenhouse effect — the process that occurs when gases in Earth’s atmosphere trap the Sun’s heat. Greenhouse gases keep our planet livable. Without them, Earth’s surface temperature would be about 59 degrees Fahrenheit (33 degrees Celsius) colder. Water vapor is also a key part of Earth’s water cycle: the path that all water follows as it moves around Earth’s atmosphere, land, and ocean as liquid water, solid ice, and gaseous water vapor.\nA simplified animation of the greenhouse effect.\nSince the late 1800s, global average surface temperatures have increased by about 2 degrees Fahrenheit (1.1 degrees Celsius). Data from satellites, weather balloons, and ground measurements confirm the amount of atmospheric water vapor is increasing as the climate warms. (The United Nations’ Intergovernmental Panel on Climate Change Sixth Assessment Report states total atmospheric water vapor is increasing 1 to 2% per decade.) For every degree Celsius that Earth’s atmospheric temperature rises, the amount of water vapor in the atmosphere can increase by about 7%, according to the laws of thermodynamics.\nGet NASA's Climate Change News\nSome people mistakenly believe water vapor is the main driver of Earth’s current warming. But increased water vapor doesn’t cause global warming. Instead, it’s a consequence of it. Increased water vapor in the atmosphere supercharges the warming caused by other greenhouse gases.\nEarth's water cycle. Credit: NASA\nIt works like this: As greenhouse gases like carbon dioxide and methane increase, Earth’s temperature rises in response. This increases evaporation from both water and land areas. Because warmer air holds more moisture, its concentration of water vapor increases. Specifically, this happens because water vapor does not condense and precipitate out of the atmosphere as easily at higher temperatures. The water vapor then absorbs heat radiated from Earth and prevents it from escaping out to space. This further warms the atmosphere, resulting in even more water vapor in the atmosphere. This is what scientists call a \"positive feedback loop.\" Scientists estimate this effect more than doubles the warming that would happen due to increasing carbon dioxide alone.\nThis diagram shows the mechanisms behind a positive water vapor feedback loop. Increases in carbon dioxide, a greenhouse gas, cause a rise global air temperatures. Due to increased evaporation and since warmer air holds more water, water vapor levels in the atmosphere rise, which further increases greenhouse warming. The cycle reinforces itself. The background is a sunset through altocumulus clouds. Credit: NASA and NOAA Historic NWS Collection\nA Different Breed of Greenhouse Gas\nThe greenhouse gases in the dry air in Earth’s atmosphere include carbon dioxide, methane, nitrous oxide, ozone, and chlorofluorocarbons. While making up around 0.05% of Earth’s total atmosphere, they play major roles in trapping Earth’s radiant heat from the Sun and keeping it from escaping into space. Each is driven directly by human activities.\nComposition of Earth's atmosphere by molecular count, excluding water vapor. Lower pie represents trace gases that together compose about 0.0434% of the atmosphere (0.0442% at August 2021 concentrations). Numbers are mainly from 2000, with CO 2 and methane from 2019, and do not represent any single source. Credit: Public domain\nAll five of these greenhouse gases are non-condensable. Non-condensable gases can’t be changed into liquid at the very cold temperatures present at the top of Earth’s troposphere, where it meets the stratosphere. As atmospheric temperatures change, the concentration of non-condensable gases remains stable.\nBut water vapor is a different animal. It’s condensable – it can be changed from a gas into a liquid. Its concentration depends on the temperature of the atmosphere. This makes water vapor the only greenhouse gas whose concentration increases because the atmosphere is warming, and causes it to warm even more.\nIf non-condensable gases weren’t increasing, the amount of atmospheric water vapor would be unchanged from its pre-industrial revolution levels.\nCarbon Dioxide Is Still King\nCarbon dioxide is responsible for a third of the total warming of Earth’s climate due to human-produced greenhouse gases. Small increases in its concentration have major effects. A key reason is the length of time carbon dioxide remains in the atmosphere.\nMethane, carbon dioxide, and chlorofluorocarbons don’t condense, and they aren’t particularly chemically reactive or easily broken down by light in the troposphere. For these reasons, they remain in the atmosphere for anywhere from years to centuries or even longer, depending on the gas.\nThis table shows 100-year global warming potentials, which describe the effects that occur over a period of 100 years after a particular mass of a gas is emitted. Global warming potentials and lifetimes come from Table 8.A.1 of the Intergovernmental Panel on Climate Change’s Fifth Assessment Report, Working Group I contribution.\n* Carbon dioxide’s lifetime cannot be represented with a single value because the gas is not destroyed over time, but instead moves among different parts of the ocean–atmosphere–land system. Some of the excess carbon dioxide is absorbed quickly (for example, by the ocean surface), but some will remain in the atmosphere for thousands of years, due in part to the very slow process by which carbon is transferred to ocean sediments.\n** The lifetimes shown for methane and nitrous oxide are perturbation lifetimes, which have been used to calculate the global warming potentials shown here. Credit: EPA\nIn contrast, a molecule of water vapor stays in the atmosphere just nine days, on average. It then gets recycled as rain or snow. Its amounts don’t accumulate, despite its much larger relative quantities.\n“Carbon dioxide and other non-condensable greenhouse gases act as control knobs for the climate,” said Andrew Dessler, a professor of Atmospheric Sciences at Texas A&M University in College Station. “As humans add carbon dioxide to the atmosphere, small changes in climate are amplified by changes in water vapor. This makes carbon dioxide a much more potent greenhouse gas than it would be on a planet without water vapor.”\nScientists from the U.S. Geological Survey (USGS) showed that there has been an increase in the flow between the various stages of the water cycle over most the U.S. in the past seven decades. The rates of ocean evaporation, terrestrial evapotranspiration, and precipitation have been increasing. In other words, water has been moving more quickly and intensely through the various stages.\nThis map shows where the water cycle has been intensifying or weakening across the continental U.S. from 1945-1974 to 1985-2014. Areas in blue show where the water cycle has been speeding up—moving through the various stages faster or with more volume. Red areas have seen declines in precipitation and evapotranspiration and experienced less intense or slower cycles. Larger intensity values indicate more water was cycling in that region, primarily due to increased precipitation. Credit: NASA Earth Observatory image by Lauren Dauphin, using data from Huntington, Thomas, et al. (2018).\nWreaking Havoc on the Global Water Cycle\nFlooding in Roman Forest, Texas, on September 19, 2019, from Tropical Storm Imelda. Credit: Photo by Jill Carlson, used under Creative Commons license.\nIncreases in atmospheric water vapor also amplify the global water cycle. They contribute to making wet regions wetter and dry regions drier. The more water vapor that air contains, the more energy it holds. This energy fuels intense storms, particularly over land. This results in more extreme weather events.\nBut more evaporation from the land also dries soils out. When water from intense storms falls on hard, dry ground, it runs off into rivers and streams instead of dampening soils. This increases the risk of drought.\nIn short, when atmospheric water vapor meets increased levels of other greenhouse gases, its impacts on Earth’s climate are substantial.", "Health and Safety Posted by Jean Buzby, USDA Food Loss and Waste Liaison in Food and Nutrition\nFood loss and waste is estimated to be roughly one third of the food intended for human consumption in the United States. When food is discarded, all inputs used in producing, processing, transporting, preparing, and storing discarded food are also wasted. Food loss and waste also exacerbates the climate change crisis with its significant greenhouse gas (GHG) footprint. Production, transportation, and handling of food generate significant Carbon Dioxide (CO2) emissions and when food ends up in landfills, it generates methane, an even more potent greenhouse gas.\nThe connection between food loss and waste and climate change is increasingly recognized as important and so is the link between climate change and agriculture and supply chain resiliency. We are increasingly seeing how extreme weather events are disruptive to both agriculture and supply chain resiliency.\nThe U.S. Environmental Protection Agency (EPA) published a report in 2021 on the environmental impacts of food waste (PDF, 12 MB). EPA estimated that each year, U.S. food loss and waste embodies 170 million metric tons of carbon dioxide equivalent (million MTCO2e) GHG emissions (excluding landfill emissions) – equal to the annual CO2 emissions of 42 coal-fired power plants. This estimate does not include the significant methane emissions from food waste rotting in landfills. EPA data show that food waste is the single most common material landfilled and incinerated in the U.S., comprising 24 and 22 percent of landfilled and combusted municipal solid waste, respectively. The report also highlights the benefits of preventing food loss and waste in terms of agricultural land, blue water (i.e., freshwater from surface water and groundwater), fertilizer, and energy.\nReducing and preventing food waste can increase food security, foster productivity and economic efficiency, promote resource and energy conservation, and address climate change, which in turn, could also decrease climate change-related shocks to the supply chain.\nRead more blogs on the topic of food loss and waste."]